{
    "gass74": {
        "images": [
            {
                "src": "/posts/gass74/gass1.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/gass2.jpg",
                "alt": "Image for gass74",
                "type": "image"
            }
        ],
        "textPart1": "Najgorszy tor w Hiszpanii",
        "textPart2": "Jedno z większych rozczarowań. Na zdjęciach i nawet na żywo tor wygląda zachęcająco (to te szerokie kolorowe tralki) - \n  jest szeroko i mogłoby być fajnie i szybko. Niestety, wózki to złom - brak hamulca jeszcze byłbym w stanie przeżyć, \n  ale brak opon już nie. Wymiana wózka nic nie dała, więc to raczej nie \"bad luck\". Zatem szczerze nie polecam. Szczególnie za 25e/10min"
    },
    "ikbarcelona": {
        "images": [
            {
                "src": "/posts/ikbarcelona/barcelona1.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/barcelona1.mp4",
                "alt": "Video for ikbarcelona",
                "type": "video"
            },
            {
                "src": "/posts/ikbarcelona/barcelona2.png",
                "alt": "Image for ikbarcelona",
                "type": "image"
            }
        ],
        "textPart1": "Ciekawy, techniczny tor",
        "textPart2": "Ten tor reklamowany jest jako \"najlepszy halowy w Europie\".\n  Okazał się niezły, ale z pewnością nie najlepszy. Na plus ciekawa angażująca nitka z dwoma rampami (wielopoziomowością bym jednak tego nie nazwał). \n  Na minus - jak niemal wszędzie - losowe wózki (jeden miał walnięty układ kierowniczy). \n  Na 100% Karting Carlos Sainz w Madrycie jest lepszy (ten duży, nie w La Rochas). \n  A o tytuł halowego nr1 w Europie walczy moim zdaniem E1GOKART Gokarty Chorzów - kiedy wreszcie będą tam szybsze wózki"
    },
    "karting932": {
        "images": [
            {
                "src": "/posts/karting932/alicante1.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/alicante2.jpg",
                "alt": "Image for karting932",
                "type": "image"
            }
        ],
        "textPart1": "Fajne elektryczne gokarty",
        "textPart2": "Południowcy z oczywistych względów większość torów mają otwartych, a tu nowy zamknięty obiekt - musiałem zatem go odwiedzić 🙂 \n  Wózki elektryczne - ja wolę spalinowe, ale te były w perfekcyjnym stanie i zapewniły fajny trening (w elektryku należy unikać całkowitego puszczenia gazu \n      bo wtedy gokart bardzo zwalnia). Byłem tam w sobotę rano, nie było nikogo innego i manager (mimo że nie mówił słowa po angielsku 😉 ) zaproponował mi wspólny race!\n       🙂 Wow, uwielbiam ich pasję do tego sportu. Na minus jedynie dość krótka nitka, która pomimo dość ciasnej konfiguracji jest jedynie na 26 sekund.\n        Wyobrażam sobie, że przy 8-10 wózkach (szczególnie z przypadkowymi osobami) frajda z jazdy może tam szybko zniknąć."
    },
    "krakowWRT": {
        "images": [
            {
                "src": "/posts/krakowWRT/krakowWRT1.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT2.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT3.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            }
        ],
        "textPart1": "Gernialna relacja cena/jakość – najlepsza w Polsce?",
        "textPart2": "Najlepszy tor kartingowy w Polsce? \nNie, ale najlepszy pod względem relacji jakość/cena! Za 70pln macie 3 przejazdy a jako że przyszliśmy w 7 osób zrobili nam w cenie zawody z torem na wyłączność. Wow! W Wawie za te pieniądze mamy 8 minut jazdy 🤐\nMiejscówka pozornie nie wygląda specjalnie. Wózki najlepsze lata mają za sobą ale działają sprawnie, konfiguracja toru z zewnętrzną częścią przyzwoita, obsługa bardzo miła, a w lobby klimatyczny bar. \nKraków – gokartowe miasto numer 1 w Polsce zazdroszczę Wam tego miejsca 😉🏎"
    }
}