{
    "CartwayZamosc": {
        "images": [
            {
                "src": "/posts/CartwayZamosc/IMG_7714.mp4",
                "alt": "Video/Mp4 for CartwayZamosc",
                "type": "video/mp4"
            },
            {
                "src": "/posts/CartwayZamosc/Screenshot 2024-01-14 104925cover.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            },
            {
                "src": "/posts/CartwayZamosc/Screenshot 2024-01-14 105030.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            }
        ],
        "textPart1": "Czy może być gorzej? (Chyba nie 🥲)",
        "textPart2": "Jak wiecie uwielbiam 🏎🏎 i uprawiam coś w stylu turystyki kartingowej 🙃 dzieląc się tu z Wami wrażeniami\nOdwiedziłem liczne tory w Polsce i na świecie w poszukiwaniu najlepszego toru kartingowego. W Zamościu znalazłem... najgorszy 😂😂\nOd czego by zacząć...\nNie sądziliście że tor można zorganizować w piwnicy? Nie było by w tym może nic złego gdyby tor... miał więcej niż 2 zakręty (nawroty). W jednym jeszcze można się pobawić bo w drugim na wyjściu jest tak ślisko że gokart nie skręca.\nMyślicie ze to źle? To dodam że na tym \"torze\" absolutnie nie da się wyprzedzać, chyba że wciśniemy kogoś w bandę. Jeździłem po torach, gdzie da radę jeździć w kilkanaście wózków. Tu nawet nie da jeździć się w  2 (w sumie nawet solo ciężko to nazwać jazdą 😅). Ale co się dziwić jak to wygląda jak kilka wyrąbanych piwnic po słoikach 😝.\nZbyt ciasna piwnica, która jest też za ciasna na łazienkę czy jakąś ławkę (można usiąść na brudnych oponach), co Marcel oczywiście uczynił, elegancko fajdając spodnie. \nZa 45pln jednocześnie nie jest wcale tanio. Za 1/3 więcej macie mega tor Carlosa Sainza w Madrycie. Zamość to miasto kontrastów, są majestatyczne mury ze wspaniałą historią oraz… Cartway „Tor Kartingowy” (specjalnie w „” 😝)\nAle żeby nie było tylko negatywnie - Marcelowi całkiem się podobało 😍 – i tylko dlatego daję 0.5 a nie 0.0 😁"
    },
    "KartLandGR": {
        "images": [
            {
                "src": "/posts/KartLandGR/GGQRJBmvb1S8gFABAIYC4S2_ditqbmdjAAAF.mp4",
                "alt": "Video/Mp4 for KartLandGR",
                "type": "video/mp4"
            },
            {
                "src": "/posts/KartLandGR/kartlandCOVER.jpg",
                "alt": "Image for KartLandGR",
                "type": "image"
            }
        ],
        "textPart1": "Ojjj ci Grecy",
        "textPart2": "Moja wizyta w Atenach pozostawiła bardzo mieszane wrażenia. Z jednej strony wiadomo Akropol, antyczna cywilizacja, miasto tradycji i historii. Do tego jeszcze z hotelowej restauracji mieliśmy piękny widok na oświetlony nocą Akropol. Z drugiej – kraj jakby popadający w ruinę, w wielu miejscach sprawiający wrażenie wręcz niebezpiecznego.",
        "textPart3": "Podobnie było z gokartami. W Atenach jest w zasadzie jeden obiekt, dość mocno na peryferiach (co w dużych miastach w sumie jest standardem) i w sumie już na start wywołuje wachlarz wrażeń. Z jednej strony czuć tam pasję. Multum rodzajów wózków, wczuta obsługa, widać, że przychodzą też stali bywalcy.",
        "textPart4": "Tor oczywiście jest otwarty – na tej szerokości geograficznej to nie dziwi i nie jest to problem. W listopadzie codziennie była tam piękna słoneczna pogoda. Nitka nie jest bardzo długa, co na otwartym obiekcie zawsze jest trochę mniej usprawiedliwione. Natomiast jak na te warunki nitka jest niezła (widzicie ją w sumie na cover photo z lotu ptaka). Nitka dla mnie to zawsze jest „test prawdy” – czy po 2-3 przejazdach dalej mam ochotę tam jeździć? I tu odpowiedź brzmi tak.",
        "textPart5": "Wszystkie wózki były sprawne, a to w rental kartingu wcale nie jest oczywiste. W kwestii wózków, teoretycznie możecie przejechać się wyczynowym gokartem – ale tylko teoretycznie. Tę historię opowiadam Wam na nagraniu",
        "textPart6": "Cen nie pamiętam – nie było bardzo drogo, ale to było jeszcze przed inflacją . O ile to się zmieniło nie wiem, bo formularz rezerwacyjny nie działa – cała Grecja, cali Grecy ."
    },
    "Portimao": {
        "images": [
            {
                "src": "/posts/Portimao/IMG_8426.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8438.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8443.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8462.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8464cover.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8467.mp4",
                "alt": "Video/Mp4 for Portimao",
                "type": "video/mp4"
            },
            {
                "src": "/posts/Portimao/IMG_8469.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8475.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/IMG_8479.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/Portimao/LAPvideo.mp4",
                "alt": "Video/Mp4 for Portimao",
                "type": "video/mp4"
            }
        ],
        "textPart1": "Kartodromo Internacional de Algarve - Czy tak wygląda motoryzacyjne niebo?",
        "textPart2": "Na ten tor ostrzyłem sobie zęby od pewnego czasu - znajdujący się obok tor wyścigowy jest bardzo urokliwy a i nitka kartingowa wyglądała bardzo profesjonalnie. Do tego w ofercie jest jazda rotaxem (profesjonalnym gokartem), więc nie mogłem się doczekać. Czy to mógł być najlepszy tor kartingowy Europy?",
        "textPart3": "Zacznijmy od tego, co w tym miejscu najlepsze - motosportowej otoczki. Jak się okazało fakt sąsiedztwa z homologowanym torem wyścigowym może być ogromną zaletą - miałem szczęście trafić na weekend z Winter Series i obejrzeć na żywo wyścig GT3. Wow! Oczywiście takich atrakcji nie ma codziennie, ale w zwykły dzień można wykupić jazdę po torze sportowym autem.",
        "textPart4": "Przejdźmy jednak do kartingu - duży profesjonalny budynek, dwie recepcje, kilka rodzajów gokartów (w tym rotax, o czym później), możliwość wypożyczenia GoPro. Sam tor jest oczywiście odkryty - w Portimao jest ponad 300 słonecznych dni w roku. Pełna nitka toru imponuje, ale niestety nie jest oferowana ludziom „z ulicy”. Tor jest podzielony na sekcje A i B, na które dość losowo wpuszczani są klienci. Obsługa (bardzo miła) tłumaczy, że to względy bezpieczeństwa, ale mi wydaje się, że tak jest im po prostu wygodniej. Nie muszę chyba dodawać, że powoduje to spory niedosyt- chcesz wjechać na szczyt drapacza chmur, a zamiast tego proponują Ci dwa wjazdy na 20 piętro.",
        "textPart5": "Ja jechałam rentalem na torze A i rotaxem na torze B. Rental, czyli zwykły gokart, nie był już najnowszy, ale wszystko działało jak trzeba- a to najważniejsze. Nie jest jednak tanio - za 15 minut w weekend zapłacimy 33 euro. Szczerze jednak po 15 minutach na „kawałku toru” mamy już raczej poczucie spełnienia.",
        "textPart6": "Możliwość jazdy rotaxem to super bonus. Co ważne tutaj, w odróżnieniu od niektórych torów, dostajemy pełnokrwisty profesjonalny sprzęt. Zacznę od tego, że z niedowierzaniem przyjąłem fakt, że tym kartem może jechać każdy. Dostajemy zabijakę na zimnych oponach, który na każdym kroku chce wyrzucić jeźdźca z siodła niczym byk na rodeo (co możecie zaobserwować na filmie:) ) - po prostu płacisz i jedziesz. Nawet dla obytej za kółkiem osoby to niesamowite doznanie- wciśnięcie gazu katapultuje wózek i po chwili lecimy ponad 100kmh. Minus jest jednak taki, że prawdziwa jazda zaczyna się po nagrzaniu opon, czyli po 10 minutach, które kończą naszą przygodę. A w cenie 87.50 euro nie jest to przygoda tania.",
        "textPart7": "Podsumowując, jestem nieco rozdarty w kwestii oceny. Ten tor ma wszystko, aby dostać 10/10: super nitkę, infrastrukturę, aurę toru wyścigowego, bonus w postaci rotaxa. Niestety wygrywa podejście „dla Nowaka samo przejechanie się wokół trzepaka to już frajda”.  To, że ja miałem tam super dzień w postaci dodatków nie powinno przysłonić chłodnej oceny. A ta to 7.5/10."
    },
    "Porto": {
        "images": [
            {
                "src": "/posts/Porto/31084109_1790866927601120_1060779853218840576_n.jpg",
                "alt": "Image for Porto",
                "type": "image"
            },
            {
                "src": "/posts/Porto/porto1COVER.png",
                "alt": "Image for Porto",
                "type": "image"
            },
            {
                "src": "/posts/Porto/porto2.png",
                "alt": "Image for Porto",
                "type": "image"
            }
        ],
        "textPart1": "W słońcu rozgrzanego Porto ☀️",
        "textPart2": "Niektórzy twierdzą, że Porto to najpiękniejsze miasto Portugalii. Mnie kojarzyło się dobrze jeszcze przed przybyciem tam, gdyż nie powiem – lampka dobrego Porto (najlepiej leżakowanego przynajmniej 5 lat) jeszcze nikomu nie zaszkodziła. Miasto faktycznie ma swój urok, czymże jednak jest miasto bez toru kartingowego?  Sprawdźmy zatem, co oferuje nam w tym zakresie portugalska Perła Północy.",
        "textPart3": "Do Porto przyleciałem 20 kwietnia, a to już pora roku, gdy warunki są tam zbliżone do naszego lipca  Było zatem upalnie i bardzo słonecznie. Tak się złożyło, że Kartodromo Cabo do Mundo jest „praktycznie” po drodze z lotniska do miasta. Były to godziny przedpołudniowe i okazało się, że na torze nie było nikogo poza jednym chłopakiem z obsługi. Nie mówił w ząb po angielsku, ale złapaliśmy chemię i rozmowa na migi wystarczyła",
        "textPart4": "Cabo do Mundo to oczywiście otwarty tor (jak zdecydowana większość na południu Europy), a jego specyfiką jest to, że teren płaszczyzny toru równomiernie opada. Jest więc trochę tak, że w zasadzie cały czas jeździmy po nachyleniu, co ma swoją specyfikę. Sam tor nie jest ogromny i jest raczej wąski (niestety nie miałem kamerki, więc nie mam dla was onboardu) – nie z gatunku tych, na których rozgrywane są zawody. Ale dla rentali (czyli zwykłych gokartów dla śmiertelników) to może być zaleta, bo niska moc na szerokim torze często oznacza, że jest trochę nudno. Jeśli nitka jest wąska ale ciekawa technicznie jeździ się w sumie lepiej – i tak było tym razem.",
        "textPart5": "Wózki były „ok”, jeździło się przyjemnie bo byłem sam. Pamiętam też, że w kilku miejscach miałem myśl, że muszę uważać, bo jak poobijany pokażę się klientom .  W sumie to dobrze świadczy o nitce toru. Ceny już nie pamiętam – obecnie pokazuje 17e za 10 minut i 45e za 30 minut. W 2018 bankowo było taniej (chyba nawet sporo), ale moim zdaniem nie ma dramatu.",
        "textPart6": "Wiecie co jest jeszcze fajne? Wychodzicie z toru i idziecie prosto na plażę, albo spacer po bardzo długim molo wzdłuż niej – i tak właśnie zrobiłem 🏖️"
    },
    "SainzLaRojas": {
        "images": [
            {
                "src": "/posts/SainzLaRojas/650787385327975.mp4",
                "alt": "Video/Mp4 for SainzLaRojas",
                "type": "video/mp4"
            },
            {
                "src": "/posts/SainzLaRojas/lr1.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            },
            {
                "src": "/posts/SainzLaRojas/lr2.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            },
            {
                "src": "/posts/SainzLaRojas/lrCOVER.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            }
        ],
        "textPart1": "Carlos Sainz Karting Madrid La Rojas – czyli Sainz mini",
        "textPart2": "Carlos Sainz Karting Madrid La Rojas to pierwszy tor, który odwiedziłem w Hiszpanii, a jak możecie przekonać się na tej stronie, było ich później naprawdę sporo! Sainz ma 2 tory w Madrycie – drugi jest bliżej centrum i jego recenzję również macie na kartrank.pl – obiekt La Rojas jest już praktycznie poza miastem. Jest on całkowicie zamknięty, co nie jest na Półwyspie Iberyjskim standardem. \nObydwa tory Sainza utrzymane są w podobnym tonie – klimatyczne oświetlenie, legendarne artefakty (samochody, trofea, ubrania), duże logo Red Bulla  Jest czysto, przyjemnie i motorsportowym duchu – to jeszcze nie doznania z jazdy, ale jak na dzień dobry jesteśmy w takim miejscu a nie usmolonej piwnicy, z pewnością działa to na plus \nSpecyfiką obydwu torów jest cała oprawa – na początek idziemy do „pokoju filmowego”, gdzie Carlos Sainz Jr na nagraniu przedstawia nam flagi i zasady bezpieczeństwa – fajne! Potem duża przebieralnia i – niestety – obowiązkowe czerwone kombinezony Sparco. Ok, być może wygląda to fajnie i dla kogoś, kto jest pierwszy raz robi „wow”, ale nawet nie w Hiszpanii można się w czymś takim zgrzać – także z mojej perspektywy to była wątpliwa atrakcja. Kolejny problem na obydwu torach to zakaz używania kamery – oficjalnie względy bezpieczeństwa, ale to naciągane i przez to nie mogę pokazać Wam nagrania trasy. \nCo do samej trasy, w La Rojas jest dość krótka, ale z rampą (taki zawijas na półpiętrze) i kilkoma technicznymi miejscami. Jak na dość krótką nitkę jest nieźle i może swobodnie jeździć nawet przy większej ilości wózków. A skoro o wózkach mowa, w La Rojas były naprawdę w super stanie – wyglądały jak z salonu!\nNo i na koniec najlepsze – wydawałoby się, że przy tych wszystkich frykasach, a także wobec marki Sainz, cena będzie z kosmosu, a tu mega miła niespodzianka – 3 przejazdy za 34 euro. Ok było to w 2019 roku (byłem tam raz jeszcze w 2021 i koszt był chyba 40 euro), ale to i tak mega cena – taniej niż w Warszawie!"
    },
    "SainzMadrid": {
        "images": [
            {
                "src": "/posts/SainzMadrid/csCOVER.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/SainzMadrid/DIWD4942.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            },
            {
                "src": "/posts/SainzMadrid/im1.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/SainzMadrid/im2.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/SainzMadrid/PHLB3793.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            },
            {
                "src": "/posts/SainzMadrid/XJWE1491.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            }
        ],
        "textPart1": "Wielki Sainz i jego wspaniały obiekt",
        "textPart2": "Carlos Sainz Karting Madrid to większy z dwóch torów słynnego kierowcy rajdowego w stolicy Hiszpanii. Miałem okazję odwiedzić go dwukrotnie i jest to jeden z najlepszych obiektów kartingowych, jakie odwiedziłem.\nJuż od wejścia do obiektu czuć legendę. Długi hol do schodów prowadzi nas przy ekspozycjach motorsportowych. Wchodzimy na górę, gdzie wita nas obsługa recepcji – możemy tam nie tylko wykupić jazdy, ale też pamiątkowe gadżety. Mnie jednak nie interesują zakupy, tylko jazda! Przed nią muszę jednak przyodziać czerwony kombinezon Sparco – fajny, ale niekomfortowy bajer, gdyż o ile pod spodem nie zostaniemy w samych slipkach, wyjdziemy mocno zgrzani. Potem obsługa prowadzi nas do pokoju filmowego, gdzie na nagraniu młodszy z Sainzów opowiada nam co to flagi i czego nie można robić na torze – ma to swój klimat. \nWreszcie schodzimy na dół do drugiej „recepcji technicznej”, gdzie obsługa przydziela nam numer gokarta. Podczas jednego biegu jedzie kilkanaście wózków (w weekendy podobno nawet 20!), ale nie jest to wielki problem ze względu na nitkę toru. A ta jest fantastyczna. Może zacznę od tego, czego jej brakuje – jedynie wielopoziomowości. Poza nią ma wszystko – jest długa, są miejsca techniczne, ale większość zakrętów jest szybka lub są to sekwencje takich zakrętów, gdzie można „złapać flow”. Część toru jest wewnątrz budynku, część na zewnątrz i mają różną nawierzchnię. W tej sytuacji denerwuje jedynie zakaz używania kamery, przez co nie mogę Wam zaprezentować tego kółka",
        "textPart3": "Cały obiekt poza „aurą legendy” jest czysty i przyjemny, co nie jest jeszcze standardem na wszystkich torach kartingowych, a ceny są naprawdę dobre – ok. 40 euro za 3 przejazdy brzmi jak promocja (jako ekonomista, aż dziwię się, że nie kasują więcej). Jeśli jesteś fanem motorsportu i będziesz w Madrycie ten obiekt umieść na pierwszym miejscu „listy zwiedzania”"
    },
    "TSKdocklands": {
        "images": [
            {
                "src": "/posts/TSKdocklands/IMG_7172.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/IMG_7174.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/Screenshot 2024-01-14 102209.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/Screenshot 2024-01-14 102823cover.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            }
        ],
        "textPart1": "Świetny obiekt w londyńskich Dokach",
        "textPart2": "Cóż za miła odmiana po bardzo chaotycznym przeżyciu w ukrytym w podziemiach obiekcie na Canary Wharf. TeamSport Go Karting Docklands -  bo tak brzmi pełna nazwa, definitywnie nie jest obiektem, na który przypadkowo traficie zwiedzając londyńskie atrakcje podpowiedziane Wam przez TripAdvisora. \nUkryty na bardzo przemysłowym terenie po \"drugiej stronie Tamizy\" okazuje się jednak prawdziwą perłą. Sam obiekt, z zewnątrz kompletnie niepozorny, jest bardzo przestronny. Oferuje przebieralnię i część „barową”, a wszystko w motorsportowym klimacie, z kaskami i zdjęciami wielkich kierowców. \nJednak największy plus to sama jazda. Wózki spalinowe są bez zarzutu – nie koncentrujemy się na tym, że coś nie działa i cieszymy jazdą. Największy plus to jednak konfiguracja toru. Nitka jest dość długa, ma rampę (takie mini piętro), a nawet banked corner (!) – z czymś takim spotkałem się pierwszy raz w halowych gokartach. Jednak co najważniejsze w układzie toru, zamiast upychania sekwencji prosta/nawrót aby pochwalić się jak najdłuższą nitką (niestety zdarza się to na niektórych obiektach) mamy techniczne, a jednocześnie szybkie sekwencje – nie ma wiele torów halowych, na których tego doświadczycie. \nDo tego miła obsługa. Czego chcieć więcej? Jeden z lepszych torów, na jakim byłem, a do tego w cenie 50gbp/ 2x15min – jeśli weźmiecie pod uwagę jak drogi jest Londyn, ta cena to jak promocja. \nMinusy? Chyba przyszłość tego toru. Już od obsługi słyszałem, że szykuje się wymiana floty na elektryki, ale co gorsza obawiam się, że wraz z nieuchronną „rewitalizacją” tych terenów ten obiekt po prostu zniknie. Dlatego jeśli jesteście w Londynie, odwiedźcie go, póki jeszcze jest!"
    },
    "gass74": {
        "images": [
            {
                "src": "/posts/gass74/gass1COVER.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/gass2.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7214.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7215.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7224.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7225.jpg",
                "alt": "Image for gass74",
                "type": "image"
            }
        ],
        "textPart1": "Najgorszy tor w Hiszpanii… a wcale tak nie musiało być!",
        "textPart2": "Jedno z większych rozczarowań. Na zdjęciach i nawet na żywo tor wygląda zachęcająco (to te szerokie kolorowe tralki) - jest szeroko i mogłoby być fajnie i szybko. Wyżynna sceneria sprawia, że w Internecie obiekt wygląda niemal jak tor wyścigowy. \nPo przybyciu na miejsce to wrażenie nieco słabnie, ale nadal nie jest źle – spory budynek, w nim restauracja, osobna recepcja dla samych gokartów. Tor już nie wygląda na tak duży (bo nie jest), ale nadal mogłoby być fajnie…\nNiestety nie jest. Przede wszystkim dlatego, że wózki to złom. Brak hamulca jeszcze byłbym w stanie przeżyć, ale braku opon już nie. No dobrze, myślę, bywa w rental kartingu, wymienimy wózek i będzie ok. Wymiana wózka nic nie dała, więc to raczej nie \"bad luck\". Jeśli gokart nie ma hamulców, ale ma dobre opony, można zarządzać jego balansem gazem – wcześniej odpuszczać i wymuszać agresywniejszy skręt „wrzuceniem” we właściwej fazie zakrętu. Jednak jeśli opony są do tego zużyte nic to oczywiście nie da, zostaje „turlanie się” przez zakręt, oby nie wyjechać na trawę. Zamiast frajdy jest frustracja. Szczerze powiedziawszy nie rozumiem tego podejścia – 10 minut jazdy kosztuje 25 euro, a zatem więcej niż w Madrycie (!), a jesteśmy na hiszpańskiej prowincji. Villena to małe miasteczko, wystarczająco oddalone od Alicante, aby nie być miejscem turystycznym, w którym takie podejście jeszcze biznesowo mogłoby się sprawdzić (klient wtedy i tak jest najczęściej jednorazowy i moje doświadczenie jest takie, że w miejscach turystycznych obiekty niestety zwykle są najgorsze). \n \nZatem szczerze nie polecam."
    },
    "ikbarcelona": {
        "images": [
            {
                "src": "/posts/ikbarcelona/barcelona1.mp4",
                "alt": "Video/Mp4 for ikbarcelona",
                "type": "video/mp4"
            },
            {
                "src": "/posts/ikbarcelona/barcelona1cover.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/barcelona2.png",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/IMG_8159.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            }
        ],
        "textPart1": "Hola Barcelona! Najlepszy tor halowy w Europie? 🤯",
        "textPart2": "Barcelona to ciekawe i pełne kontrastów miasto, motorsportowo kojarzone oczywiście przede wszystkim z Circuito de Barcelona. Gokartowo nie jest jednak już tak bogato, szczególnie jak na Hiszpanię, gdzie w wielu regionach wręcz „potykamy się” o tory 🙃. Myślę, że jest tak dlatego, że bogate miasto jest „wciśnięte” między góry i morze i w jego właściwym obrębie tereny są po prostu zbyt drogie. Dlatego wycieczka na Indoor Karting Barcelona to było wyzwanie – niby wysiedliśmy na odpowiedniej stacji z Małgosią wracając z Montserrat, ale dotarcie na tor zajęło nam kolejną godzinę (szczegóły pominę 🤣). \nTen tor reklamowany jest jako \"najlepszy halowy w Europie\" – czy jest tak w rzeczywistości? Obiekt okazał się niezły, ale z pewnością nie najlepszy. Cały obiekt to taka „rozrywkowa kombinacja”: karty, kręgle, bilard, restauracja. Biznesowo pewnie ma sens, ale takie miejsca tracą trochę „wyścigowego ducha”. Sam tor nienajgorszy. Na plus ciekawa angażująca nitka z dwoma rampami (wielopoziomowością bym jednak tego nie nazwał, ale to zawsze urozmaica). Tor jest dość techniczny i trzeba myśleć jak pojechać konkretne zakręty, ale nie jest przesadnie długi. Na minus - jak niemal wszędzie w rental kartingu - losowe wózki. Na dwa przejazdy raz musiałem prosić o wymianę - układ kierowniczy był popsuty i do jazdy prosto kierownica musiała być skręcona 🙂.  \n  Na 100% Karting Carlos Sainz w Madrycie jest lepszy (ten duży, nie w La Rochas). A o tytuł halowego nr1 w Europie walczy moim zdaniem z E1GOKART Gokarty Chorzów - kiedy wreszcie będą tam szybsze wózki. Co do samego IKB, było fajnie, ale nie muszę tu koniecznie wracać."
    },
    "karting932": {
        "images": [
            {
                "src": "/posts/karting932/alicante1cover.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/alicante2.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/IMG_7256.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/IMG_7267.jpg",
                "alt": "Image for karting932",
                "type": "image"
            }
        ],
        "textPart1": "Miła niespodzianka w turystycznym Alicante!",
        "textPart2": "Południowcy z oczywistych względów większość torów mają otwartych, a tu nowy zamknięty obiekt - musiałem zatem go odwiedzić 🙂 \nAlicante jest zdecydowanie turystycznym miastem, choć na tyle przyjemnym, że chcemy z Małgosią tam wracać. Tym bardziej musi być dobry obiekt kartingowy! \n\nW Alicante jest nowiutki – schody na recepcję to był jeszcze goły beton, ale cały obiekt naprawdę został przyjemnie zaplanowany. Tor oferuje wózki elektryczne - ja co prawda wolę spalinowe, ale te były w perfekcyjnym stanie i zapewniły fajny trening (w elektryku należy unikać całkowitego puszczenia gazu bo wtedy gokart bardzo zwalnia). To jeden z nielicznych torów, gdzie nie było problemu losowego wózka, bo po prostu wszystkie były nowiuteńkie. Co więcej, za 50 euro były 3 przejazdy, więc jak na ten standard to naprawdę dobra cena. \n\nA teraz niespodzianka, która uczyniła to wyjście wyjątkowo fajnym. Byłem tam w sobotę rano, nie było nikogo innego i manager (mimo że nie mówił słowa po angielsku 😉,  a ja dopiero po wizycie w Alicante zacząłem się uczyć hiszpańskiego) zaproponował mi wspólny race! 🙂 Wow, uwielbiam ich pasję do tego sportu. \n\nMinusy? Dość krótka nitka, która pomimo dość ciasnej konfiguracji jest jedynie na 26 sekund. Wyobrażam sobie, że przy 8-10 wózkach (szczególnie z przypadkowymi osobami) frajda z jazdy może tam szybko zniknąć. Ale i tak chcę tam wrócić!"
    },
    "krakowWRT": {
        "images": [
            {
                "src": "/posts/krakowWRT/277368215_5174613442559768_7911349252855389241_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/277457513_5174613242559788_8443618915396557317_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT1cover.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT2.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            }
        ],
        "textPart1": "Gernialna relacja cena/jakość – najlepsza w Polsce?",
        "textPart2": "Najlepszy tor kartingowy w Polsce? \nNie, ale najlepszy pod względem relacji jakość/cena! Zawsze zastanawiała mnie ta porażająca różnica w cenach jazd kartingowych między Warszawą a Krakowem. Można ją częściowo uzasadnić standardem torów, to fakt, ale jeśli kogoś interesuje „po prostu jeżdżenie”, to Kraków jest o połowę tańszy.\n3 przejazdy kosztowały 70 złotych (w Warszawie w weekend na niektórych torach jeden przejazd kosztuje więcej!), a jako że przyszliśmy w 7 osób zrobili nam w cenie zawody z torem na wyłączność. \nMiejscówka pozornie nie wygląda specjalnie, wózki najlepsze lata mają za sobą, ale działają sprawnie. W każdym z 3 przejazdów działanie było podobne, a wózek był każdorazowo inny. Konfiguracja toru z zewnętrzną częścią przyzwoita – jednak w zimie/w deszczu sama część zamknięta byłaby zbyt mała. \nObsługa bardzo miła, a w lobby klimatyczny bar, gdzie można odpocząć po przejazdach przy szerokim wyborze napojów, również w rozsądnych cenach. \nKraków – gokartowe miasto numer 1 w Polsce? Zazdroszczę Wam tego miejsca 😉🏎"
    }
}