{
    "gass74": {
        "images": [
            {
                "src": "/posts/gass74/gass1COVER.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/gass2.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7214.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7215.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7224.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7225.jpg",
                "alt": "Image for gass74",
                "type": "image"
            }
        ],
        "textPart1": "Najgorszy tor w Hiszpanii… a wcale tak nie musiało być!",
        "textPart2": "Jedno z większych rozczarowań. Na zdjęciach i nawet na żywo tor wygląda zachęcająco (to te szerokie kolorowe tralki) - jest szeroko i mogłoby być fajnie i szybko. Wyżynna sceneria sprawia, że w Internecie obiekt wygląda niemal jak tor wyścigowy. \nPo przybyciu na miejsce to wrażenie nieco słabnie, ale nadal nie jest źle – spory budynek, w nim restauracja, osobna recepcja dla samych gokartów. Tor już nie wygląda na tak duży (bo nie jest), ale nadal mogłoby być fajnie…\nNiestety nie jest. Przede wszystkim dlatego, że wózki to złom. Brak hamulca jeszcze byłbym w stanie przeżyć, ale braku opon już nie. No dobrze, myślę, bywa w rental kartingu, wymienimy wózek i będzie ok. Wymiana wózka nic nie dała, więc to raczej nie \"bad luck\". Jeśli gokart nie ma hamulców, ale ma dobre opony, można zarządzać jego balansem gazem – wcześniej odpuszczać i wymuszać agresywniejszy skręt „wrzuceniem” we właściwej fazie zakrętu. Jednak jeśli opony są do tego zużyte nic to oczywiście nie da, zostaje „turlanie się” przez zakręt, oby nie wyjechać na trawę. Zamiast frajdy jest frustracja. Szczerze powiedziawszy nie rozumiem tego podejścia – 10 minut jazdy kosztuje 25 euro, a zatem więcej niż w Madrycie (!), a jesteśmy na hiszpańskiej prowincji. Villena to małe miasteczko, wystarczająco oddalone od Alicante, aby nie być miejscem turystycznym, w którym takie podejście jeszcze biznesowo mogłoby się sprawdzić (klient wtedy i tak jest najczęściej jednorazowy i moje doświadczenie jest takie, że w miejscach turystycznych obiekty niestety zwykle są najgorsze). \n \nZatem szczerze nie polecam."
    },
    "ikbarcelona": {
        "images": [
            {
                "src": "/posts/ikbarcelona/barcelona1.mp4",
                "alt": "Video for ikbarcelona",
                "type": "video"
            },
            {
                "src": "/posts/ikbarcelona/barcelona1cover.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/barcelona2.png",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/IMG_8159.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            }
        ],
        "textPart1": "Hola Barcelona! Najlepszy tor halowy w Europie? 🤯",
        "textPart2": "Barcelona to ciekawe i pełne kontrastów miasto, motorsportowo kojarzone oczywiście przede wszystkim z Circuito de Barcelona. Gokartowo nie jest jednak już tak bogato, szczególnie jak na Hiszpanię, gdzie w wielu regionach wręcz „potykamy się” o tory 🙃. Myślę, że jest tak dlatego, że bogate miasto jest „wciśnięte” między góry i morze i w jego właściwym obrębie tereny są po prostu zbyt drogie. Dlatego wycieczka na Indoor Karting Barcelona to było wyzwanie – niby wysiedliśmy na odpowiedniej stacji z Małgosią wracając z Montserrat, ale dotarcie na tor zajęło nam kolejną godzinę (szczegóły pominę 🤣). \nTen tor reklamowany jest jako \"najlepszy halowy w Europie\" – czy jest tak w rzeczywistości? Obiekt okazał się niezły, ale z pewnością nie najlepszy. Cały obiekt to taka „rozrywkowa kombinacja”: karty, kręgle, bilard, restauracja. Biznesowo pewnie ma sens, ale takie miejsca tracą trochę „wyścigowego ducha”. Sam tor nienajgorszy. Na plus ciekawa angażująca nitka z dwoma rampami (wielopoziomowością bym jednak tego nie nazwał, ale to zawsze urozmaica). Tor jest dość techniczny i trzeba myśleć jak pojechać konkretne zakręty, ale nie jest przesadnie długi. Na minus - jak niemal wszędzie w rental kartingu - losowe wózki. Na dwa przejazdy raz musiałem prosić o wymianę - układ kierowniczy był popsuty i do jazdy prosto kierownica musiała być skręcona 🙂.  \n  Na 100% Karting Carlos Sainz w Madrycie jest lepszy (ten duży, nie w La Rochas). A o tytuł halowego nr1 w Europie walczy moim zdaniem z E1GOKART Gokarty Chorzów - kiedy wreszcie będą tam szybsze wózki. Co do samego IKB, było fajnie, ale nie muszę tu koniecznie wracać."
    },
    "karting932": {
        "images": [
            {
                "src": "/posts/karting932/alicante1cover.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/alicante2.jpg",
                "alt": "Image for karting932",
                "type": "image"
            }
        ],
        "textPart1": "Fajne elektryczne gokarty",
        "textPart2": "Południowcy z oczywistych względów większość torów mają otwartych, a tu nowy zamknięty obiekt - musiałem zatem go odwiedzić 🙂 \n  Wózki elektryczne - ja wolę spalinowe, ale te były w perfekcyjnym stanie i zapewniły fajny trening (w elektryku należy unikać całkowitego puszczenia gazu \n      bo wtedy gokart bardzo zwalnia). Byłem tam w sobotę rano, nie było nikogo innego i manager (mimo że nie mówił słowa po angielsku 😉 ) zaproponował mi wspólny race!\n       🙂 Wow, uwielbiam ich pasję do tego sportu. Na minus jedynie dość krótka nitka, która pomimo dość ciasnej konfiguracji jest jedynie na 26 sekund.\n        Wyobrażam sobie, że przy 8-10 wózkach (szczególnie z przypadkowymi osobami) frajda z jazdy może tam szybko zniknąć."
    },
    "krakowWRT": {
        "images": [
            {
                "src": "/posts/krakowWRT/krakowWRT1cover.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT2.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT3.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            }
        ],
        "textPart1": "Gernialna relacja cena/jakość – najlepsza w Polsce?",
        "textPart2": "Najlepszy tor kartingowy w Polsce? \nNie, ale najlepszy pod względem relacji jakość/cena! Za 70pln macie 3 przejazdy a jako że przyszliśmy w 7 osób zrobili nam w cenie zawody z torem na wyłączność. Wow! W Wawie za te pieniądze mamy 8 minut jazdy 🤐\nMiejscówka pozornie nie wygląda specjalnie. Wózki najlepsze lata mają za sobą ale działają sprawnie, konfiguracja toru z zewnętrzną częścią przyzwoita, obsługa bardzo miła, a w lobby klimatyczny bar. \nKraków – gokartowe miasto numer 1 w Polsce zazdroszczę Wam tego miejsca 😉🏎"
    }
}