{
    "A1Karting_Wawa": {
        "images": [
            {
                "src": "/posts/tracks/A1Karting_Wawa/a1karting1.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/a1karting2.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/A1longISLAP.mp4",
                "alt": "Video/Mp4 for A1Karting_Wawa",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/A1short.mp4",
                "alt": "Video/Mp4 for A1Karting_Wawa",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_7059.mp4",
                "alt": "Video/Mp4 for A1Karting_Wawa",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8649.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8650.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8651.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8653.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8654cover.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            },
            {
                "src": "/posts/tracks/A1Karting_Wawa/IMG_8655.jpg",
                "alt": "Image for A1Karting_Wawa",
                "type": "image"
            }
        ],
        "textParts": [
            "Największy obiekt w Warszawie",
            "Czy miejsca, które odwiedzamy często oceniamy lepiej czy gorzej? Z jednej strony zauważamy więcej minusów, których przy jednej czy dwóch wizytach możemy nie dostrzegać. Pewne rzeczy mogą też nam się po prostu znudzić. Z drugiej strony - szczególnie jeśli jesteśmy zadowoleni z całokształtu, możemy mieć coś w rodzaju \"home bias\", czyli podnosimy naszą ocenę, bo identyfikujemy się z tym miejscem, znamy obsługę itp. **Ten dylemat dotyczy mojej oceny toru A1Karting**, na którym zjeździłem już wiele kółek, postaram się jednak na tak obiektywną ocenę, jak to jest możliwe.",
            "A1Karting ma długą historię na warszawskiej scenenie kartingu, lecz od kilku lat jest w nowej lokalizacji - nieco dalej od centrum, ale z bardzo dobrym dojazdem obwodnicą. Ta przeprowadzka dobrze zrobiła obiektowi - miejsca jest zdecydowanie więcej, co pozwoliło na dość nietypowe rozwiązanie: dwa niezależne tory z różnymi wózkami. Na dużym torze (onboard na dole) mamy gokarty 13 konne (przynajmniej oficjalnie, bo większość wózków raczej takiej mocy nie ma), na mniejszym torze gokarty 10-konne, 4 konne juniory oraz taxi. Taxi ma niby 10 koni ale jest beznadziejnie wolne, a byłem już na torach, gdzie taxi to najszybsze wózki i przejażdżka z dzieckiem to faktycznie fajne wrażenia. Benefitem tego rozwiązania jest możliwość przyjechania z dzieckiem. Dorosły jeździ na dużym torze, a dziecko w tym samym czasie bezpiecznie (bez innych dorosłych) na mniejszym torze. Fajne, unikatowe rozwiązanie.",
            "Kolejnym nietypowym rozwiązaniem na obydwu torach jest zmienna nawierchnia i... temperatura ;) Choć jest to zadaszony tor, na obydwu nitkach wyjeżdżamy poza budynek, na część _namiotową_. Jest tam inna nawierzchnia oraz - szczególnie zimą, temperatura. Takie zmienne warunki uatrakcyjniają przejazd, szczególnie treningowo. Krótka nitka nie jest specjalnie porywająca, ale dla dziecka jest dobra do treningu i jest tam względnie łatwo wyprzedzać. Długa nitka - jak na nitkę płaską (jak być może zauważyliście choćby po recenzji **_[toru w Poznaniu](/posts/tracks/E1_Poznań)_** przyznaję dodatkowe punkty za bajery typu piętrowy tor lub nachylone zakręty) uzyskano naprawdę dużo. Mamy ogólnie szybką jazdę, kilka różnych nawrotów (zarówno na hamowanie jak i odpuszczenie), szybkie zakręty i super dużą szykanę, gdzie fantastycznie widać, czy ktoś umie operować gazem ;) Treningowo jest to jeden z lepszych torów, szczególnie przy dość szybkich wózkach.",
            "> _Minusem jest jakość wózków, szczególnie tych 13-konnych_",
            "Jakość i mankamenty wózków to zmora torów halowych. Ja to ogólnie rozumiem. Gokarty to ostatecznie biznes a części i serwis są drogie. Spora część klientów w ogóle nie odnotuje, że wózek jest wolniejszy, albo źle się prowadzi. Są też niestety tacy, którzy przenoszą na żywo doświadczenia z bumper cars na wesołym miasteczku, a to ma swoje konsekwencje. Jednak przy tej cenie (patrz niżej) jeśli trafimy taki egzepmplarz jest to jednak frustrujące. Do tego należy dodać, że wózki mają bardzo nienaturalny układ ramion na kierownicy - nigdzie indziej takich nie widziałem. Lepsze i równiejsze (w górę oczywiście :)) wózki to byłby od razu punkt w górę w ocenie.",
            "> _Niestety nie jest tanio_",
            "**Warszawski rynek gokartów jest bardzo drogi**, a A1 wiedzie tu niestety prym. Zastanawia mnie w sumie dlaczego tak jest - są miasta w Europie, gdzie torów jest mniej, a mimo to ceny są niższe (szczególnie w relacji do zarobków). Myślę, że jest tak, że Polacy jednak lubią motorsport, a jednocześnie w stolicy mamy wiele firm, które mają budżety na imprezy integracyjne. W tej sytuacji klient indywidualny jest nieco mniej istotny. To oczywiście żaden zarzut dla A1 -> każdy biznes jest po to, aby zarabiać pieniądze. Jednak w recenzji należy o tym wspomnieć. 89 złotych za 8 minut jazdy to jednak jest bardzo dużo. Stałych bywalców ratują karnety i happy hours (które można łączyć). Wizyty na karnet można rezerwować telefonicznie. Warto dodać, że jest też przestrzeń simracingowa - nie korzystałem, bo nie ma tam nic specjalnie lepszego niż mój rig w domu, ale to zawsze dodatkowy bonus i dodaje motorsportowego klimatu.",
            "# Jak A1Karting wypada na tle innych warszawskich torów?",
            "Na tę chwilę jest to dopiero druga recenzja warszawskiego toru na tej stronie, choć oczywiście na wszystkich torach byłem wielokrotnie, zatem mogę wypowiedzieć się obiektywnie **_[Przeczytaj recenezję toru w PolePosition Janki](/posts/tracks/PolePositionJanki)_**. Moim zdaniem A1 wypada bardzo podobnie jak PP Janki i RCW -> każdy z tych torów jest inny, ma swoje plusy i minusy. Jednak jeśli zapytalibyście mnie:",
            "-   gdzie zrobić imprezę integracyjną\n-   gdzie iść potrenować jeśli jest się \"wjeżdżonym dorosłym\"\n-   gdzie pójść po raz pierwszy w Wawie",
            "Wskazałbym Wam właśnie A1.",
            "**[Link do strony Toru <click>](https://a1karting.pl/)**"
        ],
        "YTlink": []
    },
    "ArenaKraków": {
        "images": [
            {
                "src": "/posts/tracks/ArenaKraków/IMG_8773.jpg",
                "alt": "Image for ArenaKraków",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ArenaKraków/IMG_8775cover.jpg",
                "alt": "Image for ArenaKraków",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ArenaKraków/IMG_8776.jpg",
                "alt": "Image for ArenaKraków",
                "type": "image"
            }
        ],
        "textParts": [
            "Ruina w doborowym towarzystwie",
            "Kraków odwiedzam dość regularnie z różnych powodów i zawsze zachodzę w głowę jak to jest, że gokarty są tam o połowę tańsze niż w Warszawie. Co ja mówię o połowę – w Wawie pojedynczy 8-minutowy przejazd w weekend może kosztować 89 złotych. Z tę kwotę w Karting Arena Kraków macie trzy takie przejazdy! Do tego tor ma wyższą ocenę w Googlu niż np. A1 w Warszawie. Co mogło pójść nie tak?",
            "Tor Karting Arena Kraków jest jak wiele takich w Polsce – zagospodarowana hala/magazyn na obrzeżach. Nie ma w tym nic złego, biznes musi się spinać. Byłem jednak już w tak wielu takich obiektach, że dobrze wiem jak bardzo mogą się różnić. Jedne są przestronne, czyste i wybajerowane, inne ciasne, brudne i bez polotu.",
            "Tu niestety mamy do czynienia z tym drugim wariantem. Wiecie, to taki obiekt, gdzie uważacie o co się oprzeć, żeby nie musieć zaraz używać Vanisha  To jedno, ale przecież liczą się doświadczenia kartingowe, prawda? Oczywiście! A zatem mamy: nitkę toru na 17 sekund (3 nawroty i coś w rodzaju szykany), do tego taką, którą kilku mistrzów kierownicy dość szybko mocno poprzestawia, rozwalone wózki (hitem był kart, który dostałem w trzecim biegu, który miał skręcone koła – sam skręcał w lewo, ale w prawo trzeba było się podwójnie wysilić ). Część kasków bez szybek, o wpince na go-pro nie było mowy (stąd niestety brak fast lapa).",
            "Obsługa też nie do końca panowała na sytuacją. Pan na recepcji był miły i pomocny, ale „techniczni” potrafili wstrzymać wszystkich 2-3 razy na bieg aby starać się odzyskać kontrolę. Może gdyby zrobili odprawę przed wpuszczeniem 8-9 osób na 17-sekundowy tor w zdezelowanych wózkach byłoby lepiej? A może nie?",
            "Żeby jednak nie było tak negatywnie – byłem tam ze świetną ekipą i dobrze się bawiliśmy mimo „przeciwności losu”. Hitem były sztuczki Marcina, który odgrażał się pokazywaniem nam pleców ."
        ],
        "YTlink": []
    },
    "CartwayZamosc": {
        "images": [
            {
                "src": "/posts/tracks/CartwayZamosc/IMG_7714.mp4",
                "alt": "Video/Mp4 for CartwayZamosc",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/CartwayZamosc/Screenshot 2024-01-14 104925cover.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            },
            {
                "src": "/posts/tracks/CartwayZamosc/Screenshot 2024-01-14 105030.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            }
        ],
        "textParts": [
            "Czy może być gorzej? (Chyba nie 🥲)",
            "Jak wiecie uwielbiam 🏎🏎 i uprawiam coś w stylu turystyki kartingowej 🙃 dzieląc się tu z Wami wrażeniami\nOdwiedziłem liczne tory w Polsce i na świecie w poszukiwaniu najlepszego toru kartingowego. W Zamościu znalazłem... najgorszy 😂😂\nOd czego by zacząć...\nNie sądziliście że tor można zorganizować w piwnicy? Nie było by w tym może nic złego gdyby tor... miał więcej niż 2 zakręty (nawroty). W jednym jeszcze można się pobawić bo w drugim na wyjściu jest tak ślisko że gokart nie skręca.\nMyślicie ze to źle? To dodam że na tym \"torze\" absolutnie nie da się wyprzedzać, chyba że wciśniemy kogoś w bandę. Jeździłem po torach, gdzie da radę jeździć w kilkanaście wózków. Tu nawet nie da jeździć się w  2 (w sumie nawet solo ciężko to nazwać jazdą 😅). Ale co się dziwić jak to wygląda jak kilka wyrąbanych piwnic po słoikach 😝.\nZbyt ciasna piwnica, która jest też za ciasna na łazienkę czy jakąś ławkę (można usiąść na brudnych oponach), co Marcel oczywiście uczynił, elegancko fajdając spodnie. \nZa 45pln jednocześnie nie jest wcale tanio. Za 1/3 więcej macie mega tor Carlosa Sainza w Madrycie. Zamość to miasto kontrastów, są majestatyczne mury ze wspaniałą historią oraz… Cartway „Tor Kartingowy” (specjalnie w „” 😝)\nAle żeby nie było tylko negatywnie - Marcelowi całkiem się podobało 😍 – i tylko dlatego daję 0.5 a nie 0.0 😁"
        ],
        "YTlink": []
    },
    "E1_Poznań": {
        "images": [
            {
                "src": "/posts/tracks/E1_Poznań/21e155a9-b7e9-4112-a94c-3c685cdbffda.jpg",
                "alt": "Image for E1_Poznań",
                "type": "image"
            },
            {
                "src": "/posts/tracks/E1_Poznań/3205496c-3479-4850-b4d8-c77e76cf265b.jpg",
                "alt": "Image for E1_Poznań",
                "type": "image"
            },
            {
                "src": "/posts/tracks/E1_Poznań/COVERpoznane1.jpg",
                "alt": "Image for E1_Poznań",
                "type": "image"
            },
            {
                "src": "/posts/tracks/E1_Poznań/LAPvideo.mp4",
                "alt": "Video/Mp4 for E1_Poznań",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "E1 Gokart Poznań – z pasji do F1",
            "Typowanie wyników F1 to ogólnie fajna zabawa, ale staje się fajniejsza, gdy dodatkowo dostajemy darmowe przejazdy na gokartach, a te daje E1Gokart Gokarty Poznań – a przynajmniej tak było w 2021 roku  Nie było zatem wyjścia i trzeba było wybrać się do Poznania! Zapraszam zatem na wycieczkę!",
            "Poznań  to szczególne miejsce na motoryzacyjnej mapie Polski. Przez wiele lat jedyne w naszym kraju miasto mogące poszczycić się prawdziwym torem wyścigowym przyciągało wszelkiej maści pasjonatów szybkiej jazdy „po czarnym”. Osobiście uwielbiam tak duże, jak i małe 4 kółka, a ponieważ na Torze Poznań już byłem (ah co to była za wyprawa, autem z klatką i szybami z poliwęglanu na kołach – mina pani, której podawałem kartę na bramce A2 przez przesuwane małe okienko: bezcenna), trzeba było sprawdzić co Poznań ma do zaoferowania pasjonatom może nieco wolniejszej, ale nadal dostarczającej sporo adrenaliny jazdy.",
            "Wycieczka do Poznania miała charakter rodzinny, więc postawiłem na rozrywkę w postaci jazdy taxi z dziećmi – skróty z takich przejazdów możecie obejrzeć na video w dolnej części wpisu. Lubię jazdę taxi, bo wózki te mają sporo mocy, choć ze względu na wagę i rozmiary wymagają sporej precyzji.",
            "Tor w rzeczywistości jest mniejszy niż wydawał mi się na zdjęciach i to chyba jest jego największa wada. Ale pisząc „wada” mam na myśli już mierzenie do kartingowej doskonałości, gdyż wszystko inne jest naprawdę na wysokim poziomie (który ogólnie trzyma marka E1, o czym możecie przekonać się w innych wpisach). Dwa piętra w hali + kawałek na zewnątrz sprawiają, że trasa jest naprawdę bardzo fajna. Szkoda, że nie jest właśnie ciut dłuższa bo byłoby już naprawdę blisko ideału pod tym względem.",
            "Wózki spalinowe, standardowy wózek zdawał mi się trochę klekotać (ale przejechałem takim tylko jeden bieg, więc może miałem pecha), ale taxi była super! (zobaczcie film). Ceny? W 2021 roku było to 50 za standard, 60 za taxi, a do tego karnety. W 2024 jest o 10 złotych drożej – czyli nadal duuuuuużo taniej niż w Warszawie, gdzie niestety karting jest koszmarnie drogi. Do tego poczekalnia, a na zewnątrz parasole. Dla mnie? Mocne 8/10."
        ],
        "YTlink": []
    },
    "KCSopot": {
        "images": [
            {
                "src": "/posts/tracks/KCSopot/sopot.jpg",
                "alt": "Image for KCSopot",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KCSopot/SOPOT1cover.jpg",
                "alt": "Image for KCSopot",
                "type": "image"
            }
        ],
        "textParts": [
            "W przerwie od plaży i molo",
            "Karting w miejscowościach turustycznych często jest mocnym skrzywieniem tego fantastycznego sportu. Wrażenia motoryzacyjne schodzą na drugi plan, a priorytem staje się wyłuskanie monet od przypadkowego turysty. **Na szczęście w Sopocie jest inaczej**.",
            "Do takich miejscowości jak Sopot oczywiście nie jeździ się przede wszystkim na gokarty. Plaża, molo, Monciak, Opera Leśna - polska Perła Bałtyku ma wiele do zaoferowania. My z żonką mieliśmy fajny weekend w Sheratonie, więc wiecie - sama propozycja wplecenia tam wizyty na torze była już dość dużym wyzwaniem. Jednak każdy z odrobiną beznyny we krwi wie, że odrobina motorsportu czyni wypoczynek kompletnym :)",
            "Miejscówka jest dość specyficzna bo wpasowana w dość wąską przestrzeń przy... torach kolejowych. Trzeba przyznać, że w Sopocie powierzchni jest mało i jest droga, więc fakt ten nie powinien dziwić, a plusem jest możliwość dojścia na pieszo... choćby z plaży :) Wpływa to jednak na możliwości konfiguracji toru. Jak na te ograniczenia nitka nie jest zła - jest dość wymagająca fizycznie i ma urozmaicenie w postaci, hmm, jakby to nazwać - rampy? Coś w tym stylu. Przy większej ilości ludzi byłoby tam dość ciasno - ja miałem szczęście, ale o tym za chwilę. Wózki to standardowe Sodi - nic do zarzucenia.",
            ">*Natomiast prawdziwie kurortowe są ceny*",
            "Tych z 2020 nie pamiętam, ale obecnie (a piszę to w maju 2024) 8 minut kosztuje 89pln, a to górna warszawska półka, gdzie jak wiecie z innych wpisów ceny w Warszawie są absurdalnie wysokie. Wspomniałem, że mimo wakacji i weekendu uniknąłem tłumów. Dlaczego? Było to lato 2020 i masa ograniczeń COVIDowych, a obsługa powiedziała mi, że większość gości to zagraniczni turyści. Rozumiecie już zatem skąd te ceny.",
            "# Czy warto?",
            "Podsumowując, czy warto? Dla mnie ZAWSZE warto, no, może o ile toru nie udaje zamojska piwnica ***[Przeczytaj recenezję toru w Zamościu](/posts/tracks/CartwayZamosc)***. Tor w Sopocie nie urzeka niby niczym nadzwyczajnym, ale czuć tam kartingowego ducha, nie jest to typowa \"atrakcja\", gdzie wyzysk turysty jest jedynym atrybutem. A że za luksus jeżdżenia w kurorcie trzeba płacić? Życie.",
            "**[Link do strony Toru <click>](https://kartcenter.pl/)**"
        ],
        "YTlink": []
    },
    "KartLandGR": {
        "images": [
            {
                "src": "/posts/tracks/KartLandGR/GGQRJBmvb1S8gFABAIYC4S2_ditqbmdjAAAF.mp4",
                "alt": "Video/Mp4 for KartLandGR",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/KartLandGR/kartlandCOVER.jpg",
                "alt": "Image for KartLandGR",
                "type": "image"
            }
        ],
        "textParts": [
            "Ojjj ci Grecy",
            "Moja wizyta w Atenach pozostawiła bardzo mieszane wrażenia. Z jednej strony wiadomo Akropol, antyczna cywilizacja, miasto tradycji i historii. Do tego jeszcze z hotelowej restauracji mieliśmy piękny widok na oświetlony nocą Akropol. Z drugiej – kraj jakby popadający w ruinę, w wielu miejscach sprawiający wrażenie wręcz niebezpiecznego.",
            "Podobnie było z gokartami. W Atenach jest w zasadzie jeden obiekt, dość mocno na peryferiach (co w dużych miastach w sumie jest standardem) i w sumie już na start wywołuje wachlarz wrażeń. Z jednej strony czuć tam pasję. Multum rodzajów wózków, wczuta obsługa, widać, że przychodzą też stali bywalcy.",
            "Tor oczywiście jest otwarty – na tej szerokości geograficznej to nie dziwi i nie jest to problem. W listopadzie codziennie była tam piękna słoneczna pogoda. Nitka nie jest bardzo długa, co na otwartym obiekcie zawsze jest trochę mniej usprawiedliwione. Natomiast jak na te warunki nitka jest niezła (widzicie ją w sumie na cover photo z lotu ptaka). Nitka dla mnie to zawsze jest „test prawdy” – czy po 2-3 przejazdach dalej mam ochotę tam jeździć? I tu odpowiedź brzmi tak.",
            "Wszystkie wózki były sprawne, a to w rental kartingu wcale nie jest oczywiste. W kwestii wózków, teoretycznie możecie przejechać się wyczynowym gokartem – ale tylko teoretycznie. Tę historię opowiadam Wam na nagraniu",
            "Cen nie pamiętam – nie było bardzo drogo, ale to było jeszcze przed inflacją . O ile to się zmieniło nie wiem, bo formularz rezerwacyjny nie działa – cała Grecja, cali Grecy ."
        ],
        "YTlink": []
    },
    "KartbahnLoschen": {
        "images": [
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9120.mp4",
                "alt": "Video/Mp4 for KartbahnLoschen",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9127.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9128.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9129.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9130.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9131.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9132.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9133.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9134.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9135.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9136.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/IMG_9140.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/kartbahnCOVER.jpg",
                "alt": "Image for KartbahnLoschen",
                "type": "image"
            },
            {
                "src": "/posts/tracks/KartbahnLoschen/KartBahnISLAP.mp4",
                "alt": "Video/Mp4 for KartbahnLoschen",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "Lausitzring mini ;)",
            "Ta sobota miała być spędzona nieco inaczej. Plan był taki: zabrać Seniora jak i Juniora rodu na prawdziwe ściganie - rundę TrackMasters na torze Lausitzring we wsschodnich Niemczech (relacje z zawodów samochodowych znajdziecie **_[TUTAJ](/posts/races)_**). Niestety auto nie jest gotowe, ale to nie powstrzymało mnie od wybrania się w rodzinne strony i zorganizowania męskiej wycieczki. Niemiecki tor odwiedziliśmy gościnnie (na karuzeli macie krótkie video pokazujące, jak maszyny zawodników wyjeżdżają z depo). Obiekt robi niesamowite wrażenie i może kiedyś uda się tu przyjechać w roli zawdonika. Tym razem jednak skoro już byliśmy w nowycb stronach, dlaczego nie dołożyć nowego toru kartingowego do naszej kolekcji? Tak też odwiedzieliśmy Kartbahn Loschen.",
            "Niemiecka Ziema Łużycka nie jest specjalnie ludna. Jadąc lokalnymi drogami mamy wrażenie, że niewiele tu się dzieje. Jednak po przyjechaniu pod tor zaskoczył nas niemal pełny parking. Myślałem, że może jest tam jakaś impreza, ale nie, mogliśmy jechać praktycznie od ręki. Po prostu był tam taki ruch, co chwila ktoś przyjeżdżał, ktoś wyjeżdżał. Faktem jest, że obok toru są tam \"dodatkowe atrakcje\" jak paintball czy \"jazda na byku\". Ja osobiście wolę czysto motorsportowy klimat, ale takie dodatki mi nie przeszkadzają.",
            "> _Zaskoczyła mnie przyjazna, niemal rodzinna amtmosfera_",
            "Super miła była obsługa, tak na recepcji, jak i na torze. Choć mój tata mówi po niemiecku byli chętni do rozmowy po angielsku a nawet chcieli szukać kogoś mówiącego po polsku, aby upewnić się, że Marcel zna zasady. Nie było problemu z używaniem kamery, co nie wszędzie jest standardem.",
            "Przejdźmy do samego toru, który jest obiektem otwartym, co nie jest oczywiste na tej szerokości geograficznej z wiadomych względów. Wiadomo jednak, że otwarty tor daje większe możliwości i bardzo często oferuje szybszą nitkę. Tor w Drebkau jest szybki, niemal cały czas jedziemy tam \"pełnym butem\". Plusem jest to, że nawet przy kilkunastu osobach na torze nie czujemy tu tłoku (łatwo jest też wyprzedzać). Minus jest taki, że nitka bardzo szybko się nudzi i w zasadzie po kilku kółkach przestaje dawać wyzwanie -> główne pytanie zaczyna brzmieć: jak bardzo można ciąć tralki?",
            "**Do dyspozycji szeroki wybór wózków** - 4,5 i 6,5 KM dla dzieci, 9KM dla dorosłych i taxi. Jakość wózków OK - bez szału i widać pewne zmęczenie, ale działają (**_[Nie jak choćby na jednym z moich największych rozczarowań](/posts/tracks/gass74)_**). 10 minut standardowego wózka to cena 16 euro, a zatem blisko tego ile średnio płaci się w Polsce (i taniej niż w Warszawie)/",
            "# Czy warto?",
            "Skoro opuściliśmy ten obiekt uśmiechnięci to znaczny że tak! Nie jest to tor, na który przyjeżdżałbym regularnie, bo po prostu nie jest zbyt rozwojowy, ale była to taka mała rekompensata za brak dnia na Lausitzring. Na koniec odwiedziliśmy jeszcze rekonstrukcję słowiańskiej osady w regionie i wycieczkę zaliczyliśmy do zdecydowanie udanych.",
            "**[Link do strony Toru <click>](https://www.gokart-cottbus.de/)**"
        ],
        "YTlink": []
    },
    "MotodromPorec": {
        "images": [
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9458.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9459.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9460.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9461.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9462.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9463.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/IMG_9464.jpg",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/porecCOVER (1).png",
                "alt": "Image for MotodromPorec",
                "type": "image"
            },
            {
                "src": "/posts/tracks/MotodromPorec/porecISLAP.mp4",
                "alt": "Video/Mp4 for MotodromPorec",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "Motopark Porec - w lipcowym żarze",
            "Motopark Porec to jedyny obiekt kartingowy w chorwackiej Istrii. Mając na uwadze turystyczny charakter regionu było spore ryzyko, że będzie to maszynka do wyciskania pieniędzy z turystów, którzy nie odróżniają kartingu od bumper cars. Nie było jednak tak źle.",
            "Oczywiście aspekt turystyczny jest widoczny. Podczas jazdy facet z obsługi pyka zdjęcia, które potem można kupić. Jednak nie jest to nachalne. Na Teneryfie (tego opisu jeszcze nie ma 😕 ), nie pozwolili mi założyć kamerki bo był „autoryzowany fotograf”.  Tu nie było z tym problemu.",
            "Co jeszcze jest cechą „turystycznych obiektów”? Słaba jakość wózków, zużyte opony i beznamiętna nitka toru. Zacznijmy od tego, że tu tory są dwa a rodzajów gokartów pięć! Przepraszam, sześć, bo jeszcze taxi.",
            "Jeden tor jest dla dzieci, drugi dla dorosłych - ma sens w takim miejscu. Tor dla dzieci jest całkiem techniczny. Tor dla dorosłych wygląda nieźle, mamy różnice poziomów i na pozór nitka jest dość techniczna. Na pozór, bo wymalowana nitka nie jest niczym wymuszona i w praktyce robią nam się tylko cztery zakręty, co oznacza, że tor dość szybko może się znudzić (widać na onboardzie).",
            "Wózki. Dziecięcy zwykły, dziecięcy XL, 3 rodzaje dla dorosłych i taxi. Trochę ból głowy? Ja wziąłem po prostu najszybszy. Nie wiem czy faktycznie miał 17 koni, ale był dość szybki i działał. Marcel jechał dziecięcym XL i narzekał na słabe hamulce. Ceny specyficzne bo zwykły junior to 12 euro za 10 min czyli raczej tanio, a najszybszy aż 28 euro, zatem bardzo drogo.",
            "My jeździliśmy tylko po 1 biegu bo więcej w 35c nie było wskazane. Obiekt bez zarzutu, nie będący wesołym miasteczkiem, ale też nie będący mekką kartingu. Solidne 7/10.",
            "**[Link do strony Toru <click>](https://istra-kart.com/)**"
        ],
        "YTlink": []
    },
    "PolePositionJanki": {
        "images": [
            {
                "src": "/posts/tracks/PolePositionJanki/72271194_2781424248547933_2671566728667856896_COVER.jpg",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/75336334_2781375548552803_1624205985369292800_n.jpg",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/81348796_2932108713479485_8970732852094173184_n.jpg",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/IMG_7862.jpg",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/LAPvideo.mp4",
                "alt": "Video/Mp4 for PolePositionJanki",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/ppj6.png",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            },
            {
                "src": "/posts/tracks/PolePositionJanki/Screenshot 2024-04-21 180804.png",
                "alt": "Image for PolePositionJanki",
                "type": "image"
            }
        ],
        "textParts": [
            "Pole Position Janki – Niepozorny tor treningowy",
            "Tor w Jankach odwiedzam dość regularnie głównie ze względu na Juniora – dostępne tam gokarty puffo pozwalają na jazdę od 5 roku życia. Oczywiście nie jest to jedyny taki tor, ale ten posiada dodatkową zaletę, szczególnie dla młodych – o czym później. Przeczytajcie zatem dlaczego oceniam ten tor wysoko pomimo pewnych niedociągnięć.",
            "Pole Position ma dwa obiekty w Warszawie – na Bemowie i w Jankach. Mimo że na Bemowo mam znacznie bliżej to jeśli wybieram się na Pole Position, jadę do Janek. Tor na Bemowie opiszemy jednak w innym wpisie, teraz skoncentrujmy się na Jankach. Zacznijmy nietypowo od niedociągnięć tego toru.",
            "Jeśli miałbym wskazać słabsze punkty toru w Jankach to zacząłbym od tego, że w sumie sam obiekt nie ma w sobie nic z topowych obiektów. Nie ma tu bardzo długiej nitki, nie ma pięter, nachylonych zakrętów, szerokich łuków,  w których można wyprzedzać. Ponadto ogólnie mamy wrażenie delikatnego zużycia, zarówno sprzętu, jak i ogólnie całej infrastruktury. Do tego na zewnętrznej części bandy są po prostu z opon, co nie jest najwyższym standardem z wielu względów (można zaklinować gokart lub przesunąć opony zmieniając kształt nitki).",
            "Jest jednak wiele plusów, z czego jeden naprawdę unikalny. Chodzi o nawierzchnię w części halowej. Jest ona „idealnie śliska”, czyli na tyle, że da się po niej szybko i przewidywalnie jechać, ale jednocześnie genialnie można rotować wózek w dobrze przemyślanych nawrotach. Uczy to kontroli nad balansem pojazdu i moim zdaniem jest absolutnie bezcenną lekcją dla każdego, ale szczególnie dla najmłodszych, którzy dopiero zaczynają i wyrabiają swoje nawyki. W lecie mamy fajny kontrast pomiędzy bardzo przyczepną kostką na zewnątrz, a idealnie śliską nawierzchnią wewnątrz. W zimie krótka nitka może wydawać się nieco nudna, ale przy niższych temperaturach wewnętrzna nawierzchnia zapewnia jeszcze większe wyzwanie i moim zdaniem daje świetną lekcję. Choćby dla tej cechy warto tu przyjechać.",
            "W tym miejscu plusy się jednak nie kończą. Tor jest nieco tańszy niż inne obiekty w Warszawie, choć ostatnio ceny i tu wzrosły (75pln/10min), natomiast furtką jest bezterminowy karnet na 20 przejazdów, który można wykorzystać dla dowolnej ilości osób (wychodzi 55pln/10min). Obsługa jest też sympatyczna, a przejazd można zarezerwować nawet dla jednej osoby, co nie wszędzie jest standardem. Na zewnątrz jest dodatkowo tor przełajowy dla terenówek i motocrossu, na parkingu stoją zwykle ciekawe samochody, które można podziwiać, a w środku jest spora przestrzeń i darmowe piłkarzyki  Minusem jest to, że juniorom nie mierzą czasów.",
            "Podsumowując, jest to tor, który zawsze odwiedzam z przyjemnością. Obiekt może i nie porywa niczym nadzwyczajnym, ale jest fajny treningowo, szczególnie dla dzieci. Na koniec zapraszam Was na onboard z pełnej nitki."
        ],
        "YTlink": []
    },
    "Portimao": {
        "images": [
            {
                "src": "/posts/tracks/Portimao/IMG_8426.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8438.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8443.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8462.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8464cover.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8467.mp4",
                "alt": "Video/Mp4 for Portimao",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8469.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8475.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/IMG_8479.jpg",
                "alt": "Image for Portimao",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Portimao/LAPvideo.mp4",
                "alt": "Video/Mp4 for Portimao",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "Kartodromo Internacional de Algarve - Czy tak wygląda motoryzacyjne niebo?",
            "Na ten tor ostrzyłem sobie zęby od pewnego czasu - znajdujący się obok tor wyścigowy jest bardzo urokliwy a i nitka kartingowa wyglądała bardzo profesjonalnie. Do tego w ofercie jest jazda rotaxem (profesjonalnym gokartem), więc nie mogłem się doczekać. Czy to mógł być najlepszy tor kartingowy Europy?",
            "Zacznijmy od tego, co w tym miejscu najlepsze - motosportowej otoczki. Jak się okazało fakt sąsiedztwa z homologowanym torem wyścigowym może być ogromną zaletą - miałem szczęście trafić na weekend z Winter Series i obejrzeć na żywo wyścig GT3. Wow! Oczywiście takich atrakcji nie ma codziennie, ale w zwykły dzień można wykupić jazdę po torze sportowym autem.",
            "Przejdźmy jednak do kartingu - duży profesjonalny budynek, dwie recepcje, kilka rodzajów gokartów (w tym rotax, o czym później), możliwość wypożyczenia GoPro. Sam tor jest oczywiście odkryty - w Portimao jest ponad 300 słonecznych dni w roku. Pełna nitka toru imponuje, ale niestety nie jest oferowana ludziom „z ulicy”. Tor jest podzielony na sekcje A i B, na które dość losowo wpuszczani są klienci. Obsługa (bardzo miła) tłumaczy, że to względy bezpieczeństwa, ale mi wydaje się, że tak jest im po prostu wygodniej. Nie muszę chyba dodawać, że powoduje to spory niedosyt- chcesz wjechać na szczyt drapacza chmur, a zamiast tego proponują Ci dwa wjazdy na 20 piętro.",
            "Ja jechałam rentalem na torze A i rotaxem na torze B. Rental, czyli zwykły gokart, nie był już najnowszy, ale wszystko działało jak trzeba- a to najważniejsze. Nie jest jednak tanio - za 15 minut w weekend zapłacimy 33 euro. Szczerze jednak po 15 minutach na „kawałku toru” mamy już raczej poczucie spełnienia.",
            "Możliwość jazdy rotaxem to super bonus. Co ważne tutaj, w odróżnieniu od niektórych torów, dostajemy pełnokrwisty profesjonalny sprzęt. Zacznę od tego, że z niedowierzaniem przyjąłem fakt, że tym kartem może jechać każdy. Dostajemy zabijakę na zimnych oponach, który na każdym kroku chce wyrzucić jeźdźca z siodła niczym byk na rodeo (co możecie zaobserwować na filmie:) ) - po prostu płacisz i jedziesz. Nawet dla obytej za kółkiem osoby to niesamowite doznanie- wciśnięcie gazu katapultuje wózek i po chwili lecimy ponad 100kmh. Minus jest jednak taki, że prawdziwa jazda zaczyna się po nagrzaniu opon, czyli po 10 minutach, które kończą naszą przygodę. A w cenie 87.50 euro nie jest to przygoda tania.",
            "Podsumowując, jestem nieco rozdarty w kwestii oceny. Ten tor ma wszystko, aby dostać 10/10: super nitkę, infrastrukturę, aurę toru wyścigowego, bonus w postaci rotaxa. Niestety wygrywa podejście „dla Nowaka samo przejechanie się wokół trzepaka to już frajda”.  To, że ja miałem tam super dzień w postaci dodatków nie powinno przysłonić chłodnej oceny. A ta to 7.5/10."
        ],
        "YTlink": []
    },
    "Porto": {
        "images": [
            {
                "src": "/posts/tracks/Porto/31084109_1790866927601120_1060779853218840576_n.jpg",
                "alt": "Image for Porto",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Porto/porto1COVER.png",
                "alt": "Image for Porto",
                "type": "image"
            },
            {
                "src": "/posts/tracks/Porto/porto2.png",
                "alt": "Image for Porto",
                "type": "image"
            }
        ],
        "textParts": [
            "W słońcu rozgrzanego Porto ☀️",
            "Niektórzy twierdzą, że Porto to najpiękniejsze miasto Portugalii. Mnie kojarzyło się dobrze jeszcze przed przybyciem tam, gdyż nie powiem – lampka dobrego Porto (najlepiej leżakowanego przynajmniej 5 lat) jeszcze nikomu nie zaszkodziła. Miasto faktycznie ma swój urok, czymże jednak jest miasto bez toru kartingowego?  Sprawdźmy zatem, co oferuje nam w tym zakresie portugalska Perła Północy.",
            "Do Porto przyleciałem 20 kwietnia, a to już pora roku, gdy warunki są tam zbliżone do naszego lipca  Było zatem upalnie i bardzo słonecznie. Tak się złożyło, że Kartodromo Cabo do Mundo jest „praktycznie” po drodze z lotniska do miasta. Były to godziny przedpołudniowe i okazało się, że na torze nie było nikogo poza jednym chłopakiem z obsługi. Nie mówił w ząb po angielsku, ale złapaliśmy chemię i rozmowa na migi wystarczyła",
            "Cabo do Mundo to oczywiście otwarty tor (jak zdecydowana większość na południu Europy), a jego specyfiką jest to, że teren płaszczyzny toru równomiernie opada. Jest więc trochę tak, że w zasadzie cały czas jeździmy po nachyleniu, co ma swoją specyfikę. Sam tor nie jest ogromny i jest raczej wąski (niestety nie miałem kamerki, więc nie mam dla was onboardu) – nie z gatunku tych, na których rozgrywane są zawody. Ale dla rentali (czyli zwykłych gokartów dla śmiertelników) to może być zaleta, bo niska moc na szerokim torze często oznacza, że jest trochę nudno. Jeśli nitka jest wąska ale ciekawa technicznie jeździ się w sumie lepiej – i tak było tym razem.",
            "Wózki były „ok”, jeździło się przyjemnie bo byłem sam. Pamiętam też, że w kilku miejscach miałem myśl, że muszę uważać, bo jak poobijany pokażę się klientom .  W sumie to dobrze świadczy o nitce toru. Ceny już nie pamiętam – obecnie pokazuje 17e za 10 minut i 45e za 30 minut. W 2018 bankowo było taniej (chyba nawet sporo), ale moim zdaniem nie ma dramatu.",
            "Wiecie co jest jeszcze fajne? Wychodzicie z toru i idziecie prosto na plażę, albo spacer po bardzo długim molo wzdłuż niej – i tak właśnie zrobiłem 🏖️"
        ],
        "YTlink": []
    },
    "ProkartRaceLand": {
        "images": [
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9913.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9919.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9927.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9929.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9932.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9933cover.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9934.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9935.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9937.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9939.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/IMG_9943.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/prokartindoor.mp4",
                "alt": "Video/Mp4 for ProkartRaceLand",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/prokartISLAPoutdoor.mp4",
                "alt": "Video/Mp4 for ProkartRaceLand",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/Screenshot 2024-08-16 215818.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ProkartRaceLand/Screenshot 2024-08-16 215924.png",
                "alt": "Image for ProkartRaceLand",
                "type": "image"
            }
        ],
        "textParts": [
            "ProKart Raceland - niemiecka jakość?",
            "Wiecie gdzie jest Wackersdorf? Ja do niedawna też nie miałem pojęcia. Ale jeśli wpiszecie „best karting track in Germany” nazwa tego miasteczka wyskoczy Wam wysoko. Niemcy słyną z jakości, czy to zatem wreszcie kandydat na „10”?",
            "Już dojeżdżając na tor widzimy, że to nie przelewki- wita nas duży obiekt, z kładką nad główną prostą i rozbudowaną infrastrukturą. Mimo wczesnej godziny tor tętni życiem- trwa trening profesjonalnych zawodników. Sam ten fakt pokazuje, że mamy do czynienia z poważnym obiektem. Ale to nie wszystko, obok dużego otwartego toru mamy drugi zamknięty obiekt. Dwa tory na jednym obiekcie i obydwa naprawdę spore.",
            "Zacznijmy od toru wewnętrznego. Nie jest to „dostawka” do toru zewnętrznego, ale długa ciekawa nitka w potężnej hali. Nie ma fajerwerków w postaci multipoziomów czy ramp, ale nitka nie jest ułożona na siłę. Co więcej Marcel (142cm) po raz pierwszy dostaje wózek dla dorosłych. Startujemy! Od razu niestety rozczarowanie. Wózki na torze wewnętrznym mają 6.5 km, ten model jest po prostu za wolny. Co więcej, mój wózek ściąga w lewo 😕  Marcel niewiele ponad 2 sek wolniej- nieźle 🙂",
            "Następny jest tor zewnętrzny, gdzie zawodnicy w profesjonalnych wózkach kończą swój trening. Tu Marcel jeszcze nie może jechać. Tor jest świetny, szybki, szeroki, choć może trochę za mało techniczny. Z pewnością pro wózkiem można mieć tu dużo frajdy. Rental niestety tego nie daje. Dostajemy 9km wersję, które byłyby dobre na halę, ale nie na tak szybki tor. Do tego wózek znów jest dziwny - w zakręcie mamy podsterowność, podsterowność, snap i znów szybko podsterowność- czyli na odwrót niż byśmy chcieli. Wiadomo że dla ludzi z ulicy nie można dać zbyt szybkich wózków, ale jednak na niektórych torach jest opcja wypożyczania czegoś szybszego (np w **_[Chorwacji](/posts/tracks/MotodromPorec)_** lub **_[Portimao](/posts/tracks/Portimao)_**), czasem po spełnieniu dodatkowych wymagań i tu ta opcja bardzo by się przydała.",
            "Infrastruktura jest super. Restauracja, prysznice dla zawodników, taras widokowy. Ten obiekt naprawdę ma potencjał. Gdyby wózki były szybsze i nienaganne byłoby 9.5. Gdyby do tego była możliwość wypożyczenia wózka pro, byłoby 10. Ale nie było. Dlatego jest tylko 8/10. Tylko, bo ten obiekt ma potencjał na 10.",
            "**[Link do strony Toru <click>](https://www.prokart-raceland.com/)**"
        ],
        "YTlink": [
            "oJu9mMGVpzA"
        ]
    },
    "SainzLaRojas": {
        "images": [
            {
                "src": "/posts/tracks/SainzLaRojas/650787385327975.mp4",
                "alt": "Video/Mp4 for SainzLaRojas",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/SainzLaRojas/lr1.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SainzLaRojas/lr2.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SainzLaRojas/lrCOVER.png",
                "alt": "Image for SainzLaRojas",
                "type": "image"
            }
        ],
        "textParts": [
            "Carlos Sainz Karting Madrid La Rojas – czyli Sainz mini",
            "Carlos Sainz Karting Madrid La Rojas to pierwszy tor, który odwiedziłem w Hiszpanii, a jak możecie przekonać się na tej stronie, było ich później naprawdę sporo! Sainz ma 2 tory w Madrycie – drugi jest bliżej centrum i jego recenzję również macie na kartrank.pl – obiekt La Rojas jest już praktycznie poza miastem. Jest on całkowicie zamknięty, co nie jest na Półwyspie Iberyjskim standardem. \nObydwa tory Sainza utrzymane są w podobnym tonie – klimatyczne oświetlenie, legendarne artefakty (samochody, trofea, ubrania), duże logo Red Bulla  Jest czysto, przyjemnie i motorsportowym duchu – to jeszcze nie doznania z jazdy, ale jak na dzień dobry jesteśmy w takim miejscu a nie usmolonej piwnicy, z pewnością działa to na plus \nSpecyfiką obydwu torów jest cała oprawa – na początek idziemy do „pokoju filmowego”, gdzie Carlos Sainz Jr na nagraniu przedstawia nam flagi i zasady bezpieczeństwa – fajne! Potem duża przebieralnia i – niestety – obowiązkowe czerwone kombinezony Sparco. Ok, być może wygląda to fajnie i dla kogoś, kto jest pierwszy raz robi „wow”, ale nawet nie w Hiszpanii można się w czymś takim zgrzać – także z mojej perspektywy to była wątpliwa atrakcja. Kolejny problem na obydwu torach to zakaz używania kamery – oficjalnie względy bezpieczeństwa, ale to naciągane i przez to nie mogę pokazać Wam nagrania trasy. \nCo do samej trasy, w La Rojas jest dość krótka, ale z rampą (taki zawijas na półpiętrze) i kilkoma technicznymi miejscami. Jak na dość krótką nitkę jest nieźle i może swobodnie jeździć nawet przy większej ilości wózków. A skoro o wózkach mowa, w La Rojas były naprawdę w super stanie – wyglądały jak z salonu!\nNo i na koniec najlepsze – wydawałoby się, że przy tych wszystkich frykasach, a także wobec marki Sainz, cena będzie z kosmosu, a tu mega miła niespodzianka – 3 przejazdy za 34 euro. Ok było to w 2019 roku (byłem tam raz jeszcze w 2021 i koszt był chyba 40 euro), ale to i tak mega cena – taniej niż w Warszawie!"
        ],
        "YTlink": []
    },
    "SainzMadrid": {
        "images": [
            {
                "src": "/posts/tracks/SainzMadrid/csCOVER.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SainzMadrid/DIWD4942.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            },
            {
                "src": "/posts/tracks/SainzMadrid/im1.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SainzMadrid/im2.png",
                "alt": "Image for SainzMadrid",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SainzMadrid/PHLB3793.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            },
            {
                "src": "/posts/tracks/SainzMadrid/XJWE1491.MP4",
                "alt": "Video/Mp4 for SainzMadrid",
                "type": "video/MP4"
            }
        ],
        "textParts": [
            "Wielki Sainz i jego wspaniały obiekt",
            "Carlos Sainz Karting Madrid to większy z dwóch torów słynnego kierowcy rajdowego w stolicy Hiszpanii. Miałem okazję odwiedzić go dwukrotnie i jest to jeden z najlepszych obiektów kartingowych, jakie odwiedziłem.\nJuż od wejścia do obiektu czuć legendę. Długi hol do schodów prowadzi nas przy ekspozycjach motorsportowych. Wchodzimy na górę, gdzie wita nas obsługa recepcji – możemy tam nie tylko wykupić jazdy, ale też pamiątkowe gadżety. Mnie jednak nie interesują zakupy, tylko jazda! Przed nią muszę jednak przyodziać czerwony kombinezon Sparco – fajny, ale niekomfortowy bajer, gdyż o ile pod spodem nie zostaniemy w samych slipkach, wyjdziemy mocno zgrzani. Potem obsługa prowadzi nas do pokoju filmowego, gdzie na nagraniu młodszy z Sainzów opowiada nam co to flagi i czego nie można robić na torze – ma to swój klimat. \nWreszcie schodzimy na dół do drugiej „recepcji technicznej”, gdzie obsługa przydziela nam numer gokarta. Podczas jednego biegu jedzie kilkanaście wózków (w weekendy podobno nawet 20!), ale nie jest to wielki problem ze względu na nitkę toru. A ta jest fantastyczna. Może zacznę od tego, czego jej brakuje – jedynie wielopoziomowości. Poza nią ma wszystko – jest długa, są miejsca techniczne, ale większość zakrętów jest szybka lub są to sekwencje takich zakrętów, gdzie można „złapać flow”. Część toru jest wewnątrz budynku, część na zewnątrz i mają różną nawierzchnię. W tej sytuacji denerwuje jedynie zakaz używania kamery, przez co nie mogę Wam zaprezentować tego kółka",
            "Cały obiekt poza „aurą legendy” jest czysty i przyjemny, co nie jest jeszcze standardem na wszystkich torach kartingowych, a ceny są naprawdę dobre – ok. 40 euro za 3 przejazdy brzmi jak promocja (jako ekonomista, aż dziwię się, że nie kasują więcej). Jeśli jesteś fanem motorsportu i będziesz w Madrycie ten obiekt umieść na pierwszym miejscu „listy zwiedzania”"
        ],
        "YTlink": []
    },
    "SouthGarda": {
        "images": [
            {
                "src": "/posts/tracks/SouthGarda/IMG_9597.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9599.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9613COVER.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9614.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9616.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9619 (1).mp4",
                "alt": "Video/Mp4 for SouthGarda",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9626.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9627.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/IMG_9628.jpg",
                "alt": "Image for SouthGarda",
                "type": "image"
            },
            {
                "src": "/posts/tracks/SouthGarda/SG_ISLAP.mp4",
                "alt": "Video/Mp4 for SouthGarda",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "South Garda Karting - Mamma Mia",
            "Zacznę prosto z mostu - jestem rozczarowany. Oczywiście nie tak jak na najgorszym „torze” na świecie w Zamościu **_[opis tutaj](/posts/tracks/CartwayZamosc)_**, ale jestem i zaraz wytłumaczę dlaczego.",
            "Na ten tor ostrzyłem sobie zęby od dłuższego czasu. Jeśli wyszukacie „najlepsze tory kartingowe w Europie” South Garda bardzo często znajdzie się w zestawieniu. Na stronie można przeczytać, że dostępny jest kart „sport”, tylko dla ekspertów. Nic więc dziwnego, że chciałem tam się wybrać i wreszcie nadarzyła się okazja.",
            "Sam tor robi dobre pierwsze wrażenie - szczególnie wieczorem, gdy jeździmy tam przy sztucznym oświetleniu. Tor jest dość duży i szeroki i ma przyjemnie śliską nawierzchnię, ale już sama nitka nie powala - kilka zakrętów z „butem w podłodze”, szykana i trzy nawroty, ale to nie największy problem. Rozczarowania są poważniejsze.",
            "Zacznijmy od wózka sport „dla ekspertów”, który okazał się zwykłym halowym Crg - wszyscy takim jeździli, „normalne” gokarty w ogóle nie były w użyciu. Gokart jechał i działał, ale żyleta to nie była. I tak miałem szczęście- kolesiowi zza miedzy gokart padł w połowie biegu i darł się głośno do kolegów „szrot” 🙂",
            "Większy problem to jakość obsługi. Po zakupie biletu stajemy w kolejce w wąskim korytarzu niczym do bramki na stadionie i obsługa wpuszcza nas jak leci. Tak jest, dorosłych, młodzież, dzieci i ojców z maluchami na taxi. To nie koniec- nie ma żadnej odprawy, nic o flagach, do wózków i wio! Nigdy czegoś takiego nie widziałem. Ten kto mnie zna wie, że jestem człowiekiem czynu a nie przepisów i formalności. Ale do cholery! Puszczać napaleńców z 6-latkami w jednym biegu bez jakiegokolwiek wprowadzenia? Do tego w ilości co najmniej 20 gokartów? Dość powiedzieć, że przez 2 biegi nie miałem choćby jednego czystego kółka.",
            "Zwykle takie kwestie jak udogodnienia nie są dla mnie tak ważne- liczy się motorsport. Ale jedna koedukacyjna łazienka z dziurą w ziemi dopełniła obrazu.",
            "Podsumowując obiekt z pewnością ma potencjał, ale koszmarna organizacja sprawia, że sława i renoma znacząco go wyprzedzają",
            "**[Link do strony Toru <click>](https://www.southgardakarting.it/)**"
        ],
        "YTlink": [
            "F2DgynI3Xns"
        ]
    },
    "TSKdocklands": {
        "images": [
            {
                "src": "/posts/tracks/TSKdocklands/IMG_7172.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/tracks/TSKdocklands/IMG_7174.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/tracks/TSKdocklands/Screenshot 2024-01-14 102209.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/tracks/TSKdocklands/Screenshot 2024-01-14 102823cover.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            }
        ],
        "textParts": [
            "Świetny obiekt w londyńskich Dokach",
            "Cóż za miła odmiana po bardzo chaotycznym przeżyciu w ukrytym w podziemiach obiekcie na Canary Wharf. TeamSport Go Karting Docklands -  bo tak brzmi pełna nazwa, definitywnie nie jest obiektem, na który przypadkowo traficie zwiedzając londyńskie atrakcje podpowiedziane Wam przez TripAdvisora. \nUkryty na bardzo przemysłowym terenie po \"drugiej stronie Tamizy\" okazuje się jednak prawdziwą perłą. Sam obiekt, z zewnątrz kompletnie niepozorny, jest bardzo przestronny. Oferuje przebieralnię i część „barową”, a wszystko w motorsportowym klimacie, z kaskami i zdjęciami wielkich kierowców. \nJednak największy plus to sama jazda. Wózki spalinowe są bez zarzutu – nie koncentrujemy się na tym, że coś nie działa i cieszymy jazdą. Największy plus to jednak konfiguracja toru. Nitka jest dość długa, ma rampę (takie mini piętro), a nawet banked corner (!) – z czymś takim spotkałem się pierwszy raz w halowych gokartach. Jednak co najważniejsze w układzie toru, zamiast upychania sekwencji prosta/nawrót aby pochwalić się jak najdłuższą nitką (niestety zdarza się to na niektórych obiektach) mamy techniczne, a jednocześnie szybkie sekwencje – nie ma wiele torów halowych, na których tego doświadczycie. \nDo tego miła obsługa. Czego chcieć więcej? Jeden z lepszych torów, na jakim byłem, a do tego w cenie 50gbp/ 2x15min – jeśli weźmiecie pod uwagę jak drogi jest Londyn, ta cena to jak promocja. \nMinusy? Chyba przyszłość tego toru. Już od obsługi słyszałem, że szykuje się wymiana floty na elektryki, ale co gorsza obawiam się, że wraz z nieuchronną „rewitalizacją” tych terenów ten obiekt po prostu zniknie. Dlatego jeśli jesteście w Londynie, odwiedźcie go, póki jeszcze jest!"
        ],
        "YTlink": []
    },
    "WallRav": {
        "images": [
            {
                "src": "/posts/tracks/WallRav/IMG_0014.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0015.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0017.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0022.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0023.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0024.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0025.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0026.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0028.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0029.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0031.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0038.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/IMG_0047COVER.jpg",
                "alt": "Image for WallRav",
                "type": "image"
            },
            {
                "src": "/posts/tracks/WallRav/WAllRavISLAP.mp4",
                "alt": "Video/Mp4 for WallRav",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "WallRav Racing Kisielin - w rodzinnych stronach",
            "Z torem w Kisielinie pod Zieloną Górą wiążą mnie szczególne emocje. To tu mając jakieś 10 lat po raz pierwszy prowadziłem samochód. Tak jest, dobrze widzicie - tata wziął mnie i siostrę pokazał gdzie gaz, hamulec i jechałem na dwójce. Potem tata wsiadł za kierownicę i lataliśmy po całej tylnej kanapie. Nie wiem czy to była bardzo szybka jazda, ale dla 10-letniego chłopca była :) Takich wrażeń się nie zapomina. Jak to możliwe spytacie? Cóż na przełomie lat 80/90 w Polsce wiele obiektów stało się trochę bezpańskich i na tor w Kisielinie można było sobie po prostu wjechać. Może i niezbyt bezpieczne, ale takie były to czasy.",
            "Nic więc dziwnego, że prowadząc hobbystyczną stronę o torach kartingowych bardzo chciałem mieć materiał z Kisielina. Pierwsza próba się nie powiodła. Gdy byłem tu przed rokiem usłyszałem od obsługi, że nie mogę używać kamery. Ok, nie jest to pierwszy tor z takim zakazem, ale kompletnie tego nie rozumiem, szczególnie, gdy kamera jest profesjonalnie zamocowana. Tym razem przed przyjazdem zadzwoniłem do kierownika toru i wyraził zgodę na kamerę, za co jestem mu bardzo wdzięczny. Recenzja bez fast lap video to słaba recenzja.",
            "Zacznijmy od toru, który jest... ok. Nitka może nie jest wyszukana i przesadnie długa, ale jest szeroka, przez co to jest bardzo szybki. Pierwszy zakręt to \"patelnia\", którą pokonujemy naprawdę szybko, drugi zakręt ma fajny camber, dzięki czemu można go jechać szybciej niż pozornie się wydaje. Niestety dla \"ludzi z ulicy\" to jest skracany i zamiast podwójnego prawego mamy nawrót poprowadzony przez wyboisty asfalt (o czym jeszcze za moment). Sprawia to, że to tor to tak naprawdę 5 zakrętów, a więc - przyznacie - trochę mało. Argument bezpieczeństwa mnie nie przekonuje. Ostatniego zakrętu nie widziałaby obsługa, ale można zainstalować kamerę. Czasem mam wrażenie, że tory wychodzą z założenia \"ciesz się, że możesz jeździć\". A przecież mówimy tu o usłudze, która nie jest tania. 10 minut jazdy gokartem RT8 kosztuje 75 złotych.",
            "Wózki - tu mam mocno mieszane uczucia. Mamy ich 5 rodzajów:\n1. Kids (gx200) - niby standardowy 6,5km junior, ale na ten szybki tor ten wózek jest po prostu boleśnie wolny. Mój Marcel miał łzy rezygnacji schodząc z niego. \n2. SR5 (9KM) - również dużo dużo za wolne na ten tor\n3. RT8 390cc - ten wózek jest przyzwoity, ma 15KM i da się tym już sensownie jechać. Wózki te nie są najświeższe. **_[To jednak i tak lepiej niż podsterowane wózki na skądindąd super torze w Niemczech](/posts/tracks/ProkartRaceLand)_**\n4. Taxi - jak to taxi\n5. SA250 28KM - dostępny... w toerii",
            "> _Dostępny profesjonalny wózek jest w praktyce niedostępny... szkoda_",
            "Co mam na myśli w teorii? Aby móc kupić jazdę SA250 trzeba pojechać poniżej 39,5 sek gokartem RT8... dociążonym przynajmniej do 90kg. Nie mam nic przeciwko takiej selekcji, spotkałem się z tym kilka razy i nigdy nie miałem problemu ze spełnieniem warunku. Uważam wręcz, że dawanie pro karta na zimnych oponach przypadkowej osobie **_[jak na torze w Portimao](/posts/tracks/Portimao)_** jest nierozważne. Szkoda tylko, że w Kisielinie warunek jest nie do spełnienia. Przy pierwszej wizycie usłyszałem \"paaaanie, przy takim doważeniu nie ma żadnych szans\", przy obecnej \"oooo chłopie, z takim doważeniem dziś świata nie zwojujesz\". Chodzi nie tylko o to, że już czas jest wyśrubowany, ale dokładają mi 20kg w jedno miejsce z boku gokarta, niszcząc jego balans. Dołóżmy do tego średni stan wózka (a wiadomo jakie to są różnice) oraz... uwaga... śruby (!!!) w oparciu gokarta, które wbijają się w plecy...",
            "Nie jestem może jakimś mistrzem kartingu, ale coś tam umiem i fakt, że wszystkie kółka pojechałem w 0.1s pokazują, że raczej wiele nie było do urwania (może z 0.2 na nawrocie, gdybym nie musiał wstawać, aby uniknąć walenia plecami w śruby). A nadal brakowało mi niemal 1s. Mam takie wrażenie, że obsługa chce mi pokazać \"cienias jesteś\". A chyba nie o to powinno chodzić i zostawiło to niesmak.",
            "# WallRav Racing - czy warto przyjść na gokarty w mojej rodzinnej Zielonej Górze?",
            "Mimo pewnych rozczarowań uważam, że odpowiedź brzmi \"TAK\". Dla osoby szukającej fajnej jazdy na czas tor będzie trochę rozczarowaniem, ale np. dla grupy chcąćej rywalizować między sobą jest możliwość zorganizowania Grand Prix, a ponieważ tor jest szeroki, można się ścigać.",
            "**[Link do strony Toru <click>](http://www.wallravracecenter.com/)**"
        ],
        "YTlink": [
            "5l_Y3iNcxKc"
        ]
    },
    "gass74": {
        "images": [
            {
                "src": "/posts/tracks/gass74/gass1COVER.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/tracks/gass74/gass2.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/tracks/gass74/IMG_7214.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/tracks/gass74/IMG_7215.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/tracks/gass74/IMG_7224.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/tracks/gass74/IMG_7225.jpg",
                "alt": "Image for gass74",
                "type": "image"
            }
        ],
        "textParts": [
            "Najgorszy tor w Hiszpanii… a wcale tak nie musiało być!",
            "Jedno z większych rozczarowań. Na zdjęciach i nawet na żywo tor wygląda zachęcająco (to te szerokie kolorowe tralki) - jest szeroko i mogłoby być fajnie i szybko. Wyżynna sceneria sprawia, że w Internecie obiekt wygląda niemal jak tor wyścigowy. \nPo przybyciu na miejsce to wrażenie nieco słabnie, ale nadal nie jest źle – spory budynek, w nim restauracja, osobna recepcja dla samych gokartów. Tor już nie wygląda na tak duży (bo nie jest), ale nadal mogłoby być fajnie…\nNiestety nie jest. Przede wszystkim dlatego, że wózki to złom. Brak hamulca jeszcze byłbym w stanie przeżyć, ale braku opon już nie. No dobrze, myślę, bywa w rental kartingu, wymienimy wózek i będzie ok. Wymiana wózka nic nie dała, więc to raczej nie \"bad luck\". Jeśli gokart nie ma hamulców, ale ma dobre opony, można zarządzać jego balansem gazem – wcześniej odpuszczać i wymuszać agresywniejszy skręt „wrzuceniem” we właściwej fazie zakrętu. Jednak jeśli opony są do tego zużyte nic to oczywiście nie da, zostaje „turlanie się” przez zakręt, oby nie wyjechać na trawę. Zamiast frajdy jest frustracja. Szczerze powiedziawszy nie rozumiem tego podejścia – 10 minut jazdy kosztuje 25 euro, a zatem więcej niż w Madrycie (!), a jesteśmy na hiszpańskiej prowincji. Villena to małe miasteczko, wystarczająco oddalone od Alicante, aby nie być miejscem turystycznym, w którym takie podejście jeszcze biznesowo mogłoby się sprawdzić (klient wtedy i tak jest najczęściej jednorazowy i moje doświadczenie jest takie, że w miejscach turystycznych obiekty niestety zwykle są najgorsze). \n \nZatem szczerze nie polecam."
        ],
        "YTlink": []
    },
    "ikbarcelona": {
        "images": [
            {
                "src": "/posts/tracks/ikbarcelona/barcelona1.mp4",
                "alt": "Video/Mp4 for ikbarcelona",
                "type": "video/mp4"
            },
            {
                "src": "/posts/tracks/ikbarcelona/barcelona1cover.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ikbarcelona/barcelona2.png",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/tracks/ikbarcelona/IMG_8159.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            }
        ],
        "textParts": [
            "Hola Barcelona! Najlepszy tor halowy w Europie? 🤯",
            "Barcelona to ciekawe i pełne kontrastów miasto, motorsportowo kojarzone oczywiście przede wszystkim z Circuito de Barcelona. Gokartowo nie jest jednak już tak bogato, szczególnie jak na Hiszpanię, gdzie w wielu regionach wręcz „potykamy się” o tory 🙃. Myślę, że jest tak dlatego, że bogate miasto jest „wciśnięte” między góry i morze i w jego właściwym obrębie tereny są po prostu zbyt drogie. Dlatego wycieczka na Indoor Karting Barcelona to było wyzwanie – niby wysiedliśmy na odpowiedniej stacji z Małgosią wracając z Montserrat, ale dotarcie na tor zajęło nam kolejną godzinę (szczegóły pominę 🤣). \nTen tor reklamowany jest jako \"najlepszy halowy w Europie\" – czy jest tak w rzeczywistości? Obiekt okazał się niezły, ale z pewnością nie najlepszy. Cały obiekt to taka „rozrywkowa kombinacja”: karty, kręgle, bilard, restauracja. Biznesowo pewnie ma sens, ale takie miejsca tracą trochę „wyścigowego ducha”. Sam tor nienajgorszy. Na plus ciekawa angażująca nitka z dwoma rampami (wielopoziomowością bym jednak tego nie nazwał, ale to zawsze urozmaica). Tor jest dość techniczny i trzeba myśleć jak pojechać konkretne zakręty, ale nie jest przesadnie długi. Na minus - jak niemal wszędzie w rental kartingu - losowe wózki. Na dwa przejazdy raz musiałem prosić o wymianę - układ kierowniczy był popsuty i do jazdy prosto kierownica musiała być skręcona 🙂.  \n  Na 100% Karting Carlos Sainz w Madrycie jest lepszy (ten duży, nie w La Rochas). A o tytuł halowego nr1 w Europie walczy moim zdaniem z E1GOKART Gokarty Chorzów - kiedy wreszcie będą tam szybsze wózki. Co do samego IKB, było fajnie, ale nie muszę tu koniecznie wracać."
        ],
        "YTlink": []
    },
    "karting932": {
        "images": [
            {
                "src": "/posts/tracks/karting932/alicante1cover.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/tracks/karting932/alicante2.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/tracks/karting932/IMG_7256.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/tracks/karting932/IMG_7267.jpg",
                "alt": "Image for karting932",
                "type": "image"
            }
        ],
        "textParts": [
            "Miła niespodzianka w turystycznym Alicante!",
            "Południowcy z oczywistych względów większość torów mają otwartych, a tu nowy zamknięty obiekt - musiałem zatem go odwiedzić 🙂 \nAlicante jest zdecydowanie turystycznym miastem, choć na tyle przyjemnym, że chcemy z Małgosią tam wracać. Tym bardziej musi być dobry obiekt kartingowy! \n\nW Alicante jest nowiutki – schody na recepcję to był jeszcze goły beton, ale cały obiekt naprawdę został przyjemnie zaplanowany. Tor oferuje wózki elektryczne - ja co prawda wolę spalinowe, ale te były w perfekcyjnym stanie i zapewniły fajny trening (w elektryku należy unikać całkowitego puszczenia gazu bo wtedy gokart bardzo zwalnia). To jeden z nielicznych torów, gdzie nie było problemu losowego wózka, bo po prostu wszystkie były nowiuteńkie. Co więcej, za 50 euro były 3 przejazdy, więc jak na ten standard to naprawdę dobra cena. \n\nA teraz niespodzianka, która uczyniła to wyjście wyjątkowo fajnym. Byłem tam w sobotę rano, nie było nikogo innego i manager (mimo że nie mówił słowa po angielsku 😉,  a ja dopiero po wizycie w Alicante zacząłem się uczyć hiszpańskiego) zaproponował mi wspólny race! 🙂 Wow, uwielbiam ich pasję do tego sportu. \n\nMinusy? Dość krótka nitka, która pomimo dość ciasnej konfiguracji jest jedynie na 26 sekund. Wyobrażam sobie, że przy 8-10 wózkach (szczególnie z przypadkowymi osobami) frajda z jazdy może tam szybko zniknąć. Ale i tak chcę tam wrócić!"
        ],
        "YTlink": []
    },
    "krakowWRT": {
        "images": [
            {
                "src": "/posts/tracks/krakowWRT/277368215_5174613442559768_7911349252855389241_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/tracks/krakowWRT/277457513_5174613242559788_8443618915396557317_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/tracks/krakowWRT/krakowWRT1cover.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/tracks/krakowWRT/krakowWRT2.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            }
        ],
        "textParts": [
            "Gernialna relacja cena/jakość – najlepsza w Polsce?",
            "Najlepszy tor kartingowy w Polsce? \nNie, ale najlepszy pod względem relacji jakość/cena! Zawsze zastanawiała mnie ta porażająca różnica w cenach jazd kartingowych między Warszawą a Krakowem. Można ją częściowo uzasadnić standardem torów, to fakt, ale jeśli kogoś interesuje „po prostu jeżdżenie”, to Kraków jest o połowę tańszy.\n3 przejazdy kosztowały 70 złotych (w Warszawie w weekend na niektórych torach jeden przejazd kosztuje więcej!), a jako że przyszliśmy w 7 osób zrobili nam w cenie zawody z torem na wyłączność. \nMiejscówka pozornie nie wygląda specjalnie, wózki najlepsze lata mają za sobą, ale działają sprawnie. W każdym z 3 przejazdów działanie było podobne, a wózek był każdorazowo inny. Konfiguracja toru z zewnętrzną częścią przyzwoita – jednak w zimie/w deszczu sama część zamknięta byłaby zbyt mała. \nObsługa bardzo miła, a w lobby klimatyczny bar, gdzie można odpocząć po przejazdach przy szerokim wyborze napojów, również w rozsądnych cenach. \nKraków – gokartowe miasto numer 1 w Polsce? Zazdroszczę Wam tego miejsca 😉🏎"
        ],
        "YTlink": []
    }
}