{
    "CartwayZamosc": {
        "images": [
            {
                "src": "/posts/CartwayZamosc/IMG_7714.mp4",
                "alt": "Video for CartwayZamosc",
                "type": "video"
            },
            {
                "src": "/posts/CartwayZamosc/Screenshot 2024-01-14 104925cover.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            },
            {
                "src": "/posts/CartwayZamosc/Screenshot 2024-01-14 105030.png",
                "alt": "Image for CartwayZamosc",
                "type": "image"
            }
        ],
        "textPart1": "Czy może być gorzej? (Chyba nie 🥲)",
        "textPart2": "Jak wiecie uwielbiam 🏎🏎 i uprawiam coś w stylu turystyki kartingowej 🙃 dzieląc się tu z Wami wrażeniami\nOdwiedziłem liczne tory w Polsce i na świecie w poszukiwaniu najlepszego toru kartingowego. W Zamościu znalazłem... najgorszy 😂😂\nOd czego by zacząć...\nNie sądziliście że tor można zorganizować w piwnicy? Nie było by w tym może nic złego gdyby tor... miał więcej niż 2 zakręty (nawroty). W jednym jeszcze można się pobawić bo w drugim na wyjściu jest tak ślisko że gokart nie skręca.\nMyślicie ze to źle? To dodam że na tym \"torze\" absolutnie nie da się wyprzedzać, chyba że wciśniemy kogoś w bandę. Jeździłem po torach, gdzie da radę jeździć w kilkanaście wózków. Tu nawet nie da jeździć się w  2 (w sumie nawet solo ciężko to nazwać jazdą 😅). Ale co się dziwić jak to wygląda jak kilka wyrąbanych piwnic po słoikach 😝.\nZbyt ciasna piwnica, która jest też za ciasna na łazienkę czy jakąś ławkę (można usiąść na brudnych oponach), co Marcel oczywiście uczynił, elegancko fajdając spodnie. \nZa 45pln jednocześnie nie jest wcale tanio. Za 1/3 więcej macie mega tor Carlosa Sainza w Madrycie. Zamość to miasto kontrastów, są majestatyczne mury ze wspaniałą historią oraz… Cartway „Tor Kartingowy” (specjalnie w „” 😝)\nAle żeby nie było tylko negatywnie - Marcelowi całkiem się podobało 😍 – i tylko dlatego daję 0.5 a nie 0.0 😁"
    },
    "TSKdocklands": {
        "images": [
            {
                "src": "/posts/TSKdocklands/IMG_7172.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/IMG_7174.jpg",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/Screenshot 2024-01-14 102209.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            },
            {
                "src": "/posts/TSKdocklands/Screenshot 2024-01-14 102823cover.png",
                "alt": "Image for TSKdocklands",
                "type": "image"
            }
        ],
        "textPart1": "Świetny obiekt w londyńskich Dokach",
        "textPart2": "Cóż za miła odmiana po bardzo chaotycznym przeżyciu w ukrytym w podziemiach obiekcie na Canary Wharf. TeamSport Go Karting Docklands -  bo tak brzmi pełna nazwa, definitywnie nie jest obiektem, na który przypadkowo traficie zwiedzając londyńskie atrakcje podpowiedziane Wam przez TripAdvisora. \nUkryty na bardzo przemysłowym terenie po \"drugiej stronie Tamizy\" okazuje się jednak prawdziwą perłą. Sam obiekt, z zewnątrz kompletnie niepozorny, jest bardzo przestronny. Oferuje przebieralnię i część „barową”, a wszystko w motorsportowym klimacie, z kaskami i zdjęciami wielkich kierowców. \nJednak największy plus to sama jazda. Wózki spalinowe są bez zarzutu – nie koncentrujemy się na tym, że coś nie działa i cieszymy jazdą. Największy plus to jednak konfiguracja toru. Nitka jest dość długa, ma rampę (takie mini piętro), a nawet banked corner (!) – z czymś takim spotkałem się pierwszy raz w halowych gokartach. Jednak co najważniejsze w układzie toru, zamiast upychania sekwencji prosta/nawrót aby pochwalić się jak najdłuższą nitką (niestety zdarza się to na niektórych obiektach) mamy techniczne, a jednocześnie szybkie sekwencje – nie ma wiele torów halowych, na których tego doświadczycie. \nDo tego miła obsługa. Czego chcieć więcej? Jeden z lepszych torów, na jakim byłem, a do tego w cenie 50gbp/ 2x15min – jeśli weźmiecie pod uwagę jak drogi jest Londyn, ta cena to jak promocja. \nMinusy? Chyba przyszłość tego toru. Już od obsługi słyszałem, że szykuje się wymiana floty na elektryki, ale co gorsza obawiam się, że wraz z nieuchronną „rewitalizacją” tych terenów ten obiekt po prostu zniknie. Dlatego jeśli jesteście w Londynie, odwiedźcie go, póki jeszcze jest!"
    },
    "gass74": {
        "images": [
            {
                "src": "/posts/gass74/gass1COVER.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/gass2.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7214.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7215.JPG",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7224.jpg",
                "alt": "Image for gass74",
                "type": "image"
            },
            {
                "src": "/posts/gass74/IMG_7225.jpg",
                "alt": "Image for gass74",
                "type": "image"
            }
        ],
        "textPart1": "Najgorszy tor w Hiszpanii… a wcale tak nie musiało być!",
        "textPart2": "Jedno z większych rozczarowań. Na zdjęciach i nawet na żywo tor wygląda zachęcająco (to te szerokie kolorowe tralki) - jest szeroko i mogłoby być fajnie i szybko. Wyżynna sceneria sprawia, że w Internecie obiekt wygląda niemal jak tor wyścigowy. \nPo przybyciu na miejsce to wrażenie nieco słabnie, ale nadal nie jest źle – spory budynek, w nim restauracja, osobna recepcja dla samych gokartów. Tor już nie wygląda na tak duży (bo nie jest), ale nadal mogłoby być fajnie…\nNiestety nie jest. Przede wszystkim dlatego, że wózki to złom. Brak hamulca jeszcze byłbym w stanie przeżyć, ale braku opon już nie. No dobrze, myślę, bywa w rental kartingu, wymienimy wózek i będzie ok. Wymiana wózka nic nie dała, więc to raczej nie \"bad luck\". Jeśli gokart nie ma hamulców, ale ma dobre opony, można zarządzać jego balansem gazem – wcześniej odpuszczać i wymuszać agresywniejszy skręt „wrzuceniem” we właściwej fazie zakrętu. Jednak jeśli opony są do tego zużyte nic to oczywiście nie da, zostaje „turlanie się” przez zakręt, oby nie wyjechać na trawę. Zamiast frajdy jest frustracja. Szczerze powiedziawszy nie rozumiem tego podejścia – 10 minut jazdy kosztuje 25 euro, a zatem więcej niż w Madrycie (!), a jesteśmy na hiszpańskiej prowincji. Villena to małe miasteczko, wystarczająco oddalone od Alicante, aby nie być miejscem turystycznym, w którym takie podejście jeszcze biznesowo mogłoby się sprawdzić (klient wtedy i tak jest najczęściej jednorazowy i moje doświadczenie jest takie, że w miejscach turystycznych obiekty niestety zwykle są najgorsze). \n \nZatem szczerze nie polecam."
    },
    "ikbarcelona": {
        "images": [
            {
                "src": "/posts/ikbarcelona/barcelona1.mp4",
                "alt": "Video for ikbarcelona",
                "type": "video"
            },
            {
                "src": "/posts/ikbarcelona/barcelona1cover.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/barcelona2.png",
                "alt": "Image for ikbarcelona",
                "type": "image"
            },
            {
                "src": "/posts/ikbarcelona/IMG_8159.jpg",
                "alt": "Image for ikbarcelona",
                "type": "image"
            }
        ],
        "textPart1": "Hola Barcelona! Najlepszy tor halowy w Europie? 🤯",
        "textPart2": "Barcelona to ciekawe i pełne kontrastów miasto, motorsportowo kojarzone oczywiście przede wszystkim z Circuito de Barcelona. Gokartowo nie jest jednak już tak bogato, szczególnie jak na Hiszpanię, gdzie w wielu regionach wręcz „potykamy się” o tory 🙃. Myślę, że jest tak dlatego, że bogate miasto jest „wciśnięte” między góry i morze i w jego właściwym obrębie tereny są po prostu zbyt drogie. Dlatego wycieczka na Indoor Karting Barcelona to było wyzwanie – niby wysiedliśmy na odpowiedniej stacji z Małgosią wracając z Montserrat, ale dotarcie na tor zajęło nam kolejną godzinę (szczegóły pominę 🤣). \nTen tor reklamowany jest jako \"najlepszy halowy w Europie\" – czy jest tak w rzeczywistości? Obiekt okazał się niezły, ale z pewnością nie najlepszy. Cały obiekt to taka „rozrywkowa kombinacja”: karty, kręgle, bilard, restauracja. Biznesowo pewnie ma sens, ale takie miejsca tracą trochę „wyścigowego ducha”. Sam tor nienajgorszy. Na plus ciekawa angażująca nitka z dwoma rampami (wielopoziomowością bym jednak tego nie nazwał, ale to zawsze urozmaica). Tor jest dość techniczny i trzeba myśleć jak pojechać konkretne zakręty, ale nie jest przesadnie długi. Na minus - jak niemal wszędzie w rental kartingu - losowe wózki. Na dwa przejazdy raz musiałem prosić o wymianę - układ kierowniczy był popsuty i do jazdy prosto kierownica musiała być skręcona 🙂.  \n  Na 100% Karting Carlos Sainz w Madrycie jest lepszy (ten duży, nie w La Rochas). A o tytuł halowego nr1 w Europie walczy moim zdaniem z E1GOKART Gokarty Chorzów - kiedy wreszcie będą tam szybsze wózki. Co do samego IKB, było fajnie, ale nie muszę tu koniecznie wracać."
    },
    "karting932": {
        "images": [
            {
                "src": "/posts/karting932/alicante1cover.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/alicante2.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/IMG_7256.jpg",
                "alt": "Image for karting932",
                "type": "image"
            },
            {
                "src": "/posts/karting932/IMG_7267.jpg",
                "alt": "Image for karting932",
                "type": "image"
            }
        ],
        "textPart1": "Miła niespodzianka w turystycznym Alicante!",
        "textPart2": "Południowcy z oczywistych względów większość torów mają otwartych, a tu nowy zamknięty obiekt - musiałem zatem go odwiedzić 🙂 \nAlicante jest zdecydowanie turystycznym miastem, choć na tyle przyjemnym, że chcemy z Małgosią tam wracać. Tym bardziej musi być dobry obiekt kartingowy! \n\nW Alicante jest nowiutki – schody na recepcję to był jeszcze goły beton, ale cały obiekt naprawdę został przyjemnie zaplanowany. Tor oferuje wózki elektryczne - ja co prawda wolę spalinowe, ale te były w perfekcyjnym stanie i zapewniły fajny trening (w elektryku należy unikać całkowitego puszczenia gazu bo wtedy gokart bardzo zwalnia). To jeden z nielicznych torów, gdzie nie było problemu losowego wózka, bo po prostu wszystkie były nowiuteńkie. Co więcej, za 50 euro były 3 przejazdy, więc jak na ten standard to naprawdę dobra cena. \n\nA teraz niespodzianka, która uczyniła to wyjście wyjątkowo fajnym. Byłem tam w sobotę rano, nie było nikogo innego i manager (mimo że nie mówił słowa po angielsku 😉,  a ja dopiero po wizycie w Alicante zacząłem się uczyć hiszpańskiego) zaproponował mi wspólny race! 🙂 Wow, uwielbiam ich pasję do tego sportu. \n\nMinusy? Dość krótka nitka, która pomimo dość ciasnej konfiguracji jest jedynie na 26 sekund. Wyobrażam sobie, że przy 8-10 wózkach (szczególnie z przypadkowymi osobami) frajda z jazdy może tam szybko zniknąć. Ale i tak chcę tam wrócić!"
    },
    "krakowWRT": {
        "images": [
            {
                "src": "/posts/krakowWRT/277368215_5174613442559768_7911349252855389241_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/277457513_5174613242559788_8443618915396557317_n.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT1cover.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            },
            {
                "src": "/posts/krakowWRT/krakowWRT2.jpg",
                "alt": "Image for krakowWRT",
                "type": "image"
            }
        ],
        "textPart1": "Gernialna relacja cena/jakość – najlepsza w Polsce?",
        "textPart2": "Najlepszy tor kartingowy w Polsce? \nNie, ale najlepszy pod względem relacji jakość/cena! Zawsze zastanawiała mnie ta porażająca różnica w cenach jazd kartingowych między Warszawą a Krakowem. Można ją częściowo uzasadnić standardem torów, to fakt, ale jeśli kogoś interesuje „po prostu jeżdżenie”, to Kraków jest o połowę tańszy.\n3 przejazdy kosztowały 70 złotych (w Warszawie w weekend na niektórych torach jeden przejazd kosztuje więcej!), a jako że przyszliśmy w 7 osób zrobili nam w cenie zawody z torem na wyłączność. \nMiejscówka pozornie nie wygląda specjalnie, wózki najlepsze lata mają za sobą, ale działają sprawnie. W każdym z 3 przejazdów działanie było podobne, a wózek był każdorazowo inny. Konfiguracja toru z zewnętrzną częścią przyzwoita – jednak w zimie/w deszczu sama część zamknięta byłaby zbyt mała. \nObsługa bardzo miła, a w lobby klimatyczny bar, gdzie można odpocząć po przejazdach przy szerokim wyborze napojów, również w rozsądnych cenach. \nKraków – gokartowe miasto numer 1 w Polsce? Zazdroszczę Wam tego miejsca 😉🏎"
    }
}