{
    "Jastrzab24_1": {
        "images": [
            {
                "src": "/posts/races/Jastrzab24_1/file (4)cover.jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file (5).jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file (6).jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file.jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file97.jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file98.jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/file99.jpg",
                "alt": "Image for Jastrzab24_1",
                "type": "image"
            },
            {
                "src": "/posts/races/Jastrzab24_1/LAPnjastrzab2016.mp4",
                "alt": "Video/Mp4 for Jastrzab24_1",
                "type": "video/mp4"
            }
        ],
        "textParts": [
            "Hot Hatch Cup - Tor Jastrząb",
            "To już trzecie w tym roku - i tym samym po powrocie na tor po kilku latach przerwy - zawody i zarazem drugie z serii Hot Hatch Cup. Jak już wspomniałem w mojej poprzedniej relacji ***[Przeczytaj relację z wizyty na Torze Poznań](/posts/races/Poznan1)*** świat amatorskich wyścigów niesamowicie poszedł do przodu i **takich zawodów jak te na Torze Jastrząb jest coraz mniej** (i całe szczęście - ale o tym za chwilę). Dlaczego?",
            "W miarę jak amatorski sport staje się coraz \"bogatszy\" spada popyt na tory-trzepaki. A takim trochę jest Jastrząb. Nie ma takiej tragedii jak na Torze Łódź czy \"małym Modlinie\", gdzie są to tak naprawdę obiekty wielkości kartingowych (choć temu nie służą), jest trochę więcej przestrzeni i możliwości konfiguracyjnych, ale w porównaniu do jazdy po Silesii czy Poznaniu, to taka jednak trochę *\"jazda wokół trzepaka\"*. Gdy jeździło się małymi, lekkimi autami mającymi po 150-250 koni, miało to jeszcze sens. W ważących po 1.5T hot hatchach, które zazwyczaj mają od 300 koni w górę takie obiekty stają się męczące. Niby można pojeździć technicznie, ale jednak te auta potrzebują więcej przestrzeni. Z punktu widzenia Warszawiaka plusem jest natomiast odległość (130km) i dojazd Ską, dzięki czemu nie ma potrzeby noclegu i logistyka jest mniej obciążająca.",
            "Dla nas zawody miały być testem auta, które po problemach w Poznaniu poza serwisem (co ma miejsce po każdych zawodach) zostało wreszcie wystrojone. Megi ma teraz 305 koni i już całkiem przyjemnie się napędza. Zaczęło się nawet optymistycznie - po drugiej sesji miałem najlepszy czas w klasie jeżdżąc na \"śmieciach\" z pasażerem. Niestety od trzeciej sesji wróciły problemy z przerywaniem gazu, które obecnie są diagnozowane. Oznacza to dwie rzeczy: \n\n* resztę zawodów jechaliśmy treningowo/zabawowo \n* raczej nie pojedziemy na wyjazd do Niemiec na Lausitzring (na czerwcową rundę Track Masters) na co miałem ogromną ochotę \n\nAuto trzeba najpierw przetestować gdzieś bliżej domu i upewnić się, że podaje jak należy",
            "Wyglądało więc na to, że być może pierwszy raz wrócimy \"bez dzbanka\", ale okazało się, że czas z drugiej sesji wystarczył na trzecie miejsce w klasie :) Ku ogromnej radości Marcela - a to jest przecież najważniejsze!",
            "# Czy ktoś tu upadł na głowę?",
            "Niefajną rzeczą i mocno **niezrozumiałą jest postawa włodarzy obiektu Tor Jastrząb**. Na odprawie powiedziano nam, że tor pobiera opłaty za niszczenie trawnika. No dobra, ok, wszystko kosztuje i nikt normalny nie będzie ryć po trawie, chyba że spektakularnie wypadnie. Jakież było nasze zdziwienie, gdy wczesnym popołudniem dowiedzieliśmy się, że mamy zapłacić 200 złotych za \"wyjazd na trawę\". Najlepsze jest to, że flagowy nie tylko nie wiedział czy to byłem ja czy Tomek (a wiadomo choćby po kolorze grupy), ale nawet nie wiedział czy to było NASZE AUTO CZY AUTO PRZED NAMI! Kabaret. Proponuję panom z Toru Jastrząb jeszcze postawić gipsowe krasnale na apexach i zbierać kasę za ich przewrócenie. Organizatora rozumiem, jest tu tylko \"pośrednikiem\", ale moja noga na tym obiekcie postanie jedynie jeśli będę chciał jechać cały sezon w danej lidzie i wypadnie tam runda. Niech sobie malują trawniki.",
            "# Organizator znów stanął na wysokości zadania",
            "To dopiero moja druga impreza z serii HHC, ale jak na razie muszę przyznać, że organizacja jest naprawdę topowa. Przygotowanie wszystkiego na czas, brak opóźnień, sensowny podział na grupy, nastawienie na zawodnika (tak, aby poza współzawodnictwem była solidna dawka jazdy). Na ten moment uważam, że HHC to połączenie tego co najlepsze w imprezach typu Track Day i zawodach typu Time Attack. Jako ciekawostkę dodam, że organizator wcześniej w tygodniu prowadził zawody z innej serii na torach Red Bull Ring w Austrii i Balaton Park na Węgrzech (poprzedniego dnia!!!). Ok, po Bossie było widać zmęczenie i pewną irytację, ale na jakość zawodów to nie wpłynęło. Także czapki z głów.",
            "# Powrót w czasie",
            "Na koniec mam dla Was mały hit - moje początki (może nie takie całkowite bo już po skasowaniu jednego auta ;p) za kierownicą na tym torze (kiedy jeszcze nie wygłupiali się z trawnikami) w deszczowy dzień i jak widzicie - całkiem innym samochodem :) \n\nJakość nagrania może nie powala, ale - ponieważ ciągle nie mogę się dorobić mocowania kamery w RB7, niech wystarczy chociaż to"
        ]
    },
    "Poznan1": {
        "images": [
            {
                "src": "/posts/races/Poznan1/GMPWfXrWEAAhYf3.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPX4OoXkAABhN5.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPXav3WIAAdFdB.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPYReuWkAEwm5y.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMQDvVfXcAEQgAo.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMQEC14WAAAcgcd.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/poznan1cover.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183343.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183410.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183441.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183530.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183558.png",
                "alt": "Image for Poznan1",
                "type": "image"
            }
        ],
        "textParts": [
            "Racecup Tor Poznań",
            "Tor Poznań to legenda wyścigowa. Każdy wyjazd tam to przygoda. Od lat deweloperzy probują położyć na nim lape ale jeszcze się ostal i oby tak zostało.",
            "My po pierwszej rundzie HotHtachCup na Torze Silesia stwierdziliśmy że brakuje nam mocy więc zainstalowaliśmy większy intercooler ale niestety nie udało się na czas wystroić auta i to byl blad. Komputer obcinał zaplon więc zostala nam stricte testowa jazda.",
            "Racecup to nowe wcielenie swietnej serii RaceDay w ktorej kilka lat temu honda „na pozegnanie” wyjezdzilem vicemistrzostwo w generalce.",
            "Ojjj alez motorsport sie rozwinal przez tych kilka lat. Powiem Wam tak - czuc pieniadz i jest z kim się ściągać.",
            "To ma jednak i drugi wymiar. Fakt że spotkamy mniej „budżetowych” konstrukcji które dominowały 10 lat temu wynika tez z faktu że nawet w wersji amatorskiej ten sport stal się niesamowicie drogi.",
            "Wracając do zawodów organizatora szanuję za pasję, kulturę i umiejętności organizacyjne ale polaczenie racecup i classic auto jednego dnia bylo dla zawodników po prostu zle. \n149 zapisanych zawodników to duzo za duzo nawet na tor poznan.",
            "Efekt to krotsze sesje niz na hhc i malo czystych kolek ale tez mniejsze bezpieczeństwo. Nie wątpię ze Pawel z racecup zrobi jeszcze wiele świetnych imprez i 3mam kciuki ale osobiście będę wybierać te bez „podwójnej obsady”. Skoro mowa o dodatkowych atrakcjach obok byl zlot moto ale nie sprzedawano 🍻wiec chlopaki szybko sie zwineli. Wiedząc że nie powalczymy o czasy dojeżdżaliśmy gorsze opony. Jak się okazało na koniec- nawet zbyt skutecznie.",
            "Uprzedzilem juniora ze o nic nie walczymy i po zawodach po prostu się zwinęliśmy a okazało się że jednak cos wyjeździliśmy 😇. Jeśli deweloperzy przy nieustającym wsparciu rządzących jednak zaoraja tor poznan zostanie mi przynajmniej to piekne 🏆. Na koniec chill na pięknej poznańskiej starówce. Zmeczeni ale zadowoleni -do kolejnego razu."
        ]
    },
    "Silesia1": {
        "images": [
            {
                "src": "/posts/races/Silesia1/GJgnaFIXUAEaXP5.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgoNuSWIAAMPqP.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgoxlMWoAAjUQ7.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgqMsaXIAA0uw_.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 182926.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 183003.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 183027.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/silesia1cover.png",
                "alt": "Image for Silesia1",
                "type": "image"
            }
        ],
        "textParts": [
            "Hot Hatch Cup",
            "Wybraliśmy się z Marcelem na 1 rundę HotHatchCup na Tor Silesia. Było trochę zastanawiania się czym w ogóle jeździć bo poprzednie zabawki z seryjnym samochodem nie miały nic wspólnego. Jednak Marcel uwielbia jeździć na prawym więc wybór padł na seryjne auto, którym można dojechać na kolach i gdzie junior może bezpiecznie jeździć. W ostatnich latach amatorskie imprezy wyścigowe fantastycznie się rozwinęły o czym więcej w przyszłości. HHC to impreza przede wszystkim dla niemal seryjnych samochodów- w najważniejszych klasach Street obowiązuje zakaz przeróbek wnętrza i nadwozia…",
            "Dzięki temu mamy fajną rywalizację sportowych aut bez chorego wyścigu zbrojeń. Tym razem HHC było w niedzielę zaś w sobotę podobna impreza dla mazd mx5… Na miata challenge trochę pokibicowaliśmy- zobaczcie jakie fajne auta tam startują. Takie imprezy to nie tylko adrenalina ale też fantastyczni ludzie z pasją…",
            "W takim miejscu sprawy przyziemne schodzą na drugi plan szczególnie jak się jedzie na 2 nogi i co chwilę coś się dzieje :)",
            "Na same zawody plan byl prosty - cieszyć sie jazdą. A ze przy okazji wpadło 2m w klasie to junior cieszył się z dzbanka…",
            "Z tym powrotem na kolach było trochę stresu bo posypały się gwinty i mialem 2.5 szpilki w jednym z kol - powoli jednak dotarliśmy bezpiecznie. Teraz serwis i Tor Poznan. Spodobała Ci się relacja? Proszę podaj dalej 😇"
        ]
    }
}