{
    "Poznan1": {
        "images": [
            {
                "src": "/posts/races/Poznan1/GMPWfXrWEAAhYf3.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPX4OoXkAABhN5.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPXav3WIAAdFdB.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMPYReuWkAEwm5y.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMQDvVfXcAEQgAo.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/GMQEC14WAAAcgcd.jpg",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/poznan1cover.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183343.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183410.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183441.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183530.png",
                "alt": "Image for Poznan1",
                "type": "image"
            },
            {
                "src": "/posts/races/Poznan1/Screenshot 2024-05-12 183558.png",
                "alt": "Image for Poznan1",
                "type": "image"
            }
        ],
        "textParts": [
            "Racecup Tor Poznań",
            "Tor Poznań to legenda wyścigowa. Każdy wyjazd tam to przygoda. Od lat deweloperzy probują położyć na nim lape ale jeszcze się ostal i oby tak zostało.",
            "My po pierwszej rundzie HotHtachCup na Torze Silesia stwierdziliśmy że brakuje nam mocy więc zainstalowaliśmy większy intercooler ale niestety nie udało się na czas wystroić auta i to byl blad. Komputer obcinał zaplon więc zostala nam stricte testowa jazda.",
            "Racecup to nowe wcielenie swietnej serii RaceDay w ktorej kilka lat temu honda „na pozegnanie” wyjezdzilem vicemistrzostwo w generalce.",
            "Ojjj alez motorsport sie rozwinal przez tych kilka lat. Powiem Wam tak - czuc pieniadz i jest z kim się ściągać.",
            "To ma jednak i drugi wymiar. Fakt że spotkamy mniej „budżetowych” konstrukcji które dominowały 10 lat temu wynika tez z faktu że nawet w wersji amatorskiej ten sport stal się niesamowicie drogi.",
            "Wracając do zawodów organizatora szanuję za pasję, kulturę i umiejętności organizacyjne ale polaczenie racecup i classic auto jednego dnia bylo dla zawodników po prostu zle. \n149 zapisanych zawodników to duzo za duzo nawet na tor poznan.",
            "Efekt to krotsze sesje niz na hhc i malo czystych kolek ale tez mniejsze bezpieczeństwo. Nie wątpię ze Pawel z racecup zrobi jeszcze wiele świetnych imprez i 3mam kciuki ale osobiście będę wybierać te bez „podwójnej obsady”. Skoro mowa o dodatkowych atrakcjach obok byl zlot moto ale nie sprzedawano 🍻wiec chlopaki szybko sie zwineli. Wiedząc że nie powalczymy o czasy dojeżdżaliśmy gorsze opony. Jak się okazało na koniec- nawet zbyt skutecznie.",
            "Uprzedzilem juniora ze o nic nie walczymy i po zawodach po prostu się zwinęliśmy a okazało się że jednak cos wyjeździliśmy 😇. Jeśli deweloperzy przy nieustającym wsparciu rządzących jednak zaoraja tor poznan zostanie mi przynajmniej to piekne 🏆. Na koniec chill na pięknej poznańskiej starówce. Zmeczeni ale zadowoleni -do kolejnego razu."
        ]
    },
    "Silesia1": {
        "images": [
            {
                "src": "/posts/races/Silesia1/GJgnaFIXUAEaXP5.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgoNuSWIAAMPqP.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgoxlMWoAAjUQ7.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/GJgqMsaXIAA0uw_.jpg",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 182926.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 183003.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/Screenshot 2024-05-12 183027.png",
                "alt": "Image for Silesia1",
                "type": "image"
            },
            {
                "src": "/posts/races/Silesia1/silesia1cover.png",
                "alt": "Image for Silesia1",
                "type": "image"
            }
        ],
        "textParts": [
            "Hot Hatch Cup",
            "Wybraliśmy się z Marcelem na 1 rundę HotHatchCup na Tor Silesia. Było trochę zastanawiania się czym w ogóle jeździć bo poprzednie zabawki z seryjnym samochodem nie miały nic wspólnego. Jednak Marcel uwielbia jeździć na prawym więc wybór padł na seryjne auto, którym można dojechać na kolach i gdzie junior może bezpiecznie jeździć. W ostatnich latach amatorskie imprezy wyścigowe fantastycznie się rozwinęły o czym więcej w przyszłości. HHC to impreza przede wszystkim dla niemal seryjnych samochodów- w najważniejszych klasach Street obowiązuje zakaz przeróbek wnętrza i nadwozia…",
            "Dzięki temu mamy fajną rywalizację sportowych aut bez chorego wyścigu zbrojeń. Tym razem HHC było w niedzielę zaś w sobotę podobna impreza dla mazd mx5… Na miata challenge trochę pokibicowaliśmy- zobaczcie jakie fajne auta tam startują. Takie imprezy to nie tylko adrenalina ale też fantastyczni ludzie z pasją…",
            "W takim miejscu sprawy przyziemne schodzą na drugi plan szczególnie jak się jedzie na 2 nogi i co chwilę coś się dzieje :)",
            "Na same zawody plan byl prosty - cieszyć sie jazdą. A ze przy okazji wpadło 2m w klasie to junior cieszył się z dzbanka…",
            "Z tym powrotem na kolach było trochę stresu bo posypały się gwinty i mialem 2.5 szpilki w jednym z kol - powoli jednak dotarliśmy bezpiecznie. Teraz serwis i Tor Poznan. Spodobała Ci się relacja? Proszę podaj dalej 😇"
        ]
    }
}